{
  "book": "mf",
  "chapter": 5,
  "verses": [
    "Ўзрёвъ же нар0ды, взhде на горY: и3 сёдшу є3мY, приступи1ша къ немY ўчн7цы2 є3гw2.",
    "И# tвeрзъ ўстA сво‰, ўчaше и5хъ, гlz:",
    "бlжeни ни1щіи дyхомъ: ћкw тёхъ є4сть цrтвіе нбcное.",
    "Бlжeни плaчущіи: ћкw тjи ўтёшатсz.",
    "Бlжeни кр0тцыи: ћкw тjи наслёдzтъ зeмлю.",
    "Бlжeни ѓлчущіи и3 жaждущіи прaвды: ћкw тjи насhтzтсz.",
    "Бlжeни млcтивіи: ћкw тjи поми1ловани бyдутъ.",
    "Бlжeни чтcіи с®цемъ: ћкw тjи бGа ќзрzтъ.",
    "Бlжeни миротв0рцы: ћкw тjи сн7ове б9іи нарекyтсz.",
    "Бlжeни и3згнaни прaвды рaди: ћкw тёхъ є4сть цrтвіе нбcное.",
    "Бlжeни є3стE, є3гдA пон0сzтъ вaмъ, и3 и3жденyтъ, и3 рекyтъ всsкъ ѕ0лъ глаг0лъ на вы2 лжyще, менє2 рaди:",
    "рaдуйтесz и3 весели1тесz, ћкw мздA вaша мн0га на нб7сёхъ: тaкw бо и3згнaша прbр0ки, и5же (бёша) прeжде вaсъ.",
    "Вы2 є3стE с0ль земли2: ѓще же с0ль њбуsетъ, чи1мъ њсоли1тсz; ни во чт0же бyдетъ ктомY, т0чію да и3зсhпана бyдетъ в0нъ и3 попирaема человBки.",
    "Вы2 є3стE свётъ мjра: не м0жетъ грaдъ ўкрhтисz верхY горы2 стоS:",
    "нижE вжигaютъ свэти1лника и3 поставлsютъ є3го2 под8 спyдомъ, но на свёщницэ, и3 свётитъ всBмъ, и5же въ хрaминэ (сyть).",
    "Тaкw да просвэти1тсz свётъ вaшъ пред8 человBки, ћкw да ви1дzтъ в†ша дHбраz дэлA и3 прослaвzтъ nц7A вaшего, и4же на нб7сёхъ.",
    "(Да) не мни1те, ћкw пріид0хъ разори1ти зак0нъ, и3ли2 прbр0ки: не пріид0хъ разори1ти, но и3сп0лнити.",
    "Ґми1нь бо гlю вaмъ: д0ндеже прeйдетъ нeбо и3 землS, їHта є3ди1на, и3ли2 є3ди1на чертA не прeйдетъ t зак0на, д0ндеже вс‰ бyдутъ.",
    "И$же ѓще разори1тъ є3ди1ну зaповэдій си1хъ мaлыхъ и3 научи1тъ тaкw человёки, мнjй наречeтсz въ цrтвіи нбcнэмъ: ґ и4же сотвори1тъ и3 научи1тъ, сeй вeлій наречeтсz въ цrтвіи нбcнэмъ.",
    "Гlю бо вaмъ, ћкw ѓще не и3збyдетъ прaвда вaша пaче кни6жникъ и3 фарісє1й, не вни1дете въ цrтвіе нбcное.",
    "Слhшасте, ћкw речeно бhсть дрє1внимъ: не ўбіeши: и4же (бо) ѓще ўбіeтъ, пови1ненъ є4сть судY.",
    "Ѓзъ же гlю вaмъ, ћкw всsкъ гнёваzйсz на брaта своего2 всyе пови1ненъ є4сть судY: и4же бо ѓще речeтъ брaту своемY: ракA, пови1ненъ є4сть с0нмищу: ґ и4же речeтъ: ўр0де, пови1ненъ є4сть геeннэ џгненнэй.",
    "Ѓще u5бо принесeши дaръ тв0й ко nлтарю2 и3 тY помzнeши, ћкw брaтъ тв0й и4мать нёчто на тS:",
    "њстaви тY дaръ тв0й пред8 nлтарeмъ и3 шeдъ прeжде смири1сz съ брaтомъ твои1мъ, и3 тогдA пришeдъ принеси2 дaръ тв0й.",
    "Бyди ўвэщавazсz съ сопeрникомъ твои1мъ ск0рw, д0ндеже є3си2 на пути2 съ ни1мъ, да не предaстъ тебE сопeрникъ судіи2, и3 судіS тS предaстъ слузЁ, и3 въ темни1цу ввeрженъ бyдеши:",
    "ґми1нь гlю тебЁ: не и3зhдеши tтyду, д0ндеже воздaси послёдній кодрaнтъ.",
    "Слhшасте, ћкw рэчeно бhсть дрє1внимъ: не прелюбы2 сотвори1ши.",
    "Ѓзъ же гlю вaмъ, ћкw всsкъ, и4же воззри1тъ на женY ко є4же вожделёти є3S, ўжE любодёйствова съ нeю въ сeрдцы своeмъ:",
    "ѓще же џко твоE десн0е соблажнsетъ тS, и3зми2 є5 и3 вeрзи t себє2: ќне бо ти2 є4сть, да поги1бнетъ є3ди1нъ t ќдъ твои1хъ, ґ не всE тёло твоE ввeржено бyдетъ въ геeнну (џгненную):",
    "и3 ѓще деснaz твоS рукA соблажнsетъ тS, ўсэцы2 ю5 и3 вeрзи t себє2: ќне бо ти2 є4сть, да поги1бнетъ є3ди1нъ t ќдъ твои1хъ, ґ не всE тёло твоE ввeржено бyдетъ въ геeнну.",
    "Речeно же бhсть, ћкw и4же ѓще пyститъ женY свою2, да дaстъ є4й кни1гу распyстную.",
    "Ѓзъ же гlю вaмъ, ћкw всsкъ tпущazй женY свою2, рaзвэ словесE любодёйнагw, твори1тъ ю5 прелюбодёйствовати: и3 и4же пущени1цу п0йметъ, прелюбодёйствуетъ.",
    "Пaки слhшасте, ћкw рэчeно бhсть дрє1внимъ: не во лжY кленeшисz, воздaси же гDеви кл‰твы тво‰.",
    "Ѓзъ же гlю вaмъ не клsтисz всsкw: ни нб7омъ, ћкw пrт0лъ є4сть б9ій:",
    "ни землeю, ћкw подн0жіе є4сть ногaма є3гw2: ни їеrли1момъ, ћкw грaдъ є4сть вели1кагw цRS:",
    "нижE глав0ю твоeю клени1сz, ћкw не м0жеши влaса є3ди1нагw бёла и3ли2 чeрна сотвори1ти:",
    "бyди же сл0во вaше: є4й, є4й: ни2, ни2: ли1шше же сею2 t непріsзни є4сть.",
    "Слhшасте, ћкw рэчeно бhсть: џко за џко, и3 зyбъ за зyбъ.",
    "Ѓзъ же гlю вaмъ не проти1витисz ѕлY: но ѓще тS кто2 ўдaритъ въ деснyю твою2 лани1ту, њбрати2 є3мY и3 другyю:",
    "и3 хотsщему суди1тисz съ тоб0ю и3 ри1зу твою2 взsти, tпусти2 є3мY и3 срачи1цу:",
    "и3 ѓще кто2 тS п0йметъ по си1лэ п0прище є3ди1но, и3ди2 съ ни1мъ двA.",
    "Просsщему ў тебє2 дaй, и3 хотsщаго t тебє2 заsти не tврати2.",
    "Слhшасте, ћкw рэчeно є4сть: возлю1биши и4скреннzго твоего2 и3 возненави1диши врагA твоего2.",
    "Ѓзъ же гlю вaмъ: люби1те враги2 вaшz, благослови1те кленyщыz вы2, добро2 твори1те ненави1дzщымъ вaсъ, и3 моли1тесz за творsщихъ вaмъ напaсть и3 и3згонsщыz вы2,",
    "ћкw да бyдете сн7ове nц7A вaшегw, и4же є4сть на нб7сёхъ: ћкw с0лнце своE сіsетъ на ѕлы6z и3 бlг‡z и3 дожди1тъ на првdныz и3 на непрaвєдныz.",
    "Ѓще бо лю1бите лю1бzщихъ вaсъ, кyю мздY и4мате; не и3 мытари6 ли т0жде творsтъ;",
    "И# ѓще цэлyете дрyги вaшz т0кмw, что2 ли1шше творитE; не и3 kзы6чницы ли тaкожде творsтъ;",
    "Бyдите u5бо вы2 совершeни, ћкоже nц7ъ вaшъ нбcный совершeнъ є4сть."
  ]
}