{
  "book": "mf",
  "chapter": 6,
  "verses": [
    "Внемли1те ми1лостыни вaшеz не твори1ти пред8 человBки, да ви1дими бyдете и4ми: ѓще ли же ни2, мзды2 не и4мате t nц7A вaшегw, и4же є4сть на нб7сёхъ.",
    "Е#гдA u5бо твори1ши ми1лостыню, не воструби2 пред8 соб0ю, ћкоже лицемёри творsтъ въ с0нмищихъ и3 въ ст0гнахъ, ћкw да прослaвzтсz t человBкъ. Ґми1нь гlю вaмъ, воспріeмлютъ мздY свою2.",
    "Тебё же творsщу ми1лостыню, да не ўвёсть шyйца твоS, что2 твори1тъ десни1ца твоS,",
    "ћкw да бyдетъ ми1лостынz твоS въ тaйнэ: и3 nц7ъ тв0й, ви1дzй въ тaйнэ, т0й воздaстъ тебЁ ћвэ.",
    "И# є3гдA м0лишисz, не бyди ћкоже лицемёри, ћкw лю1бzтъ въ с0нмищихъ и3 въ ст0гнахъ путjй стоsще моли1тисz, ћкw да kвsтсz человёкwмъ. Ґми1нь гlю вaмъ, ћкw воспріeмлютъ мздY свою2.",
    "Тh же, є3гдA м0лишисz, вни1ди въ клёть твою2, и3 затвори1въ двє1ри тво‰, помоли1сz nц7Y твоемY, и4же въ тaйнэ: и3 nц7ъ тв0й, ви1дzй въ тaйнэ, воздaстъ тебЁ ћвэ.",
    "Молsщесz же не ли1шше глаг0лите, ћкоже kзы6чницы: мнsтъ бо, ћкw во многоглаг0ланіи своeмъ ўслhшани бyдутъ:",
    "не под0битесz u5бо и5мъ: вёсть бо nц7ъ вaшъ, и4хже трeбуете, прeжде прошeніz вaшегw.",
    "Си1це u5бо моли1тесz вы2: џ§е нaшъ, и4же є3си2 на нб7сёхъ, да с™и1тсz и4мz твоE:",
    "да пріи1детъ цrтвіе твоE: да бyдетъ в0лz твоS, ћкw на нб7си2, и3 на земли2:",
    "хлёбъ нaшъ насyщный дaждь нaмъ днeсь:",
    "и3 њстaви нaмъ д0лги нaшz, ћкw и3 мы2 њставлsемъ должникHмъ нaшымъ:",
    "и3 не введи2 нaсъ въ напaсть, но и3збaви нaсъ t лукaвагw: ћкw твоE є4сть цrтвіе и3 си1ла и3 слaва во вёки. Ґми1нь.",
    "Ѓще бо tпущaете человёкwмъ согрэшє1ніz и4хъ, tпyститъ и3 вaмъ nц7ъ вaшъ нбcный:",
    "ѓще ли не tпущaете человёкwмъ согрэшє1ніz и4хъ, ни nц7ъ вaшъ tпyститъ вaмъ согрэшeній вaшихъ.",
    "Е#гдa же поститeсz, не бyдите ћкоже лицемёри сётующе: помрачaютъ бо ли1ца сво‰, ћкw да kвsтсz человёкwмъ постsщесz. Ґми1нь гlю вaмъ, ћкw воспріeмлютъ мздY свою2.",
    "Тh же постsсz помaжи главY твою2, и3 лицE твоE ўмhй,",
    "ћкw да не kви1шисz человёкwмъ постsсz, но nц7Y твоемY, и4же въ тaйнэ: и3 nц7ъ тв0й, ви1дzй въ тaйнэ, воздaстъ тебЁ ћвэ.",
    "Не скрывaйте себЁ сокр0вищъ на земли2, и3дёже чeрвь и3 тлS тли1тъ, и3 и3дёже тaтіе подк0пываютъ и3 крaдутъ:",
    "скрывaйте же себЁ сокр0вище на нб7си2, и3дёже ни чeрвь, ни тлS тли1тъ, и3 и3дёже тaтіе не подк0пываютъ, ни крaдутъ:",
    "и3дёже бо є4сть сокр0вище вaше, тY бyдетъ и3 сeрдце вaше.",
    "Свэти1лникъ тёлу є4сть џко. Ѓще u5бо бyдетъ џко твоE пр0сто, всE тёло твоE свётло бyдетъ:",
    "ѓще ли џко твоE лукaво бyдетъ, всE тёло твоE тeмно бyдетъ. Ѓще u5бо свётъ, и4же въ тебЁ, тмA є4сть, то2 тмA кольми2;",
    "Никт0же м0жетъ двэмA господи1нома раб0тати: лю1бо є3ди1наго возлю1битъ, ґ другaго возненави1дитъ: и3ли2 є3ди1нагw держи1тсz, њ друзёмъ же неради1ти нaчнетъ. Не м0жете бGу раб0тати и3 мамHнэ.",
    "Сегw2 рaди гlю вaмъ: не пецhтесz душeю вaшею, что2 ћсте, и3ли2 что2 піeте: ни тёломъ вaшимъ, во что2 њблечeтесz. Не душa ли б0лши є4сть пи1щи, и3 тёло nдeжди;",
    "Воззри1те на пти6цы небє1сныz, ћкw не сёютъ, ни жнyтъ, ни собирaютъ въ жи6тницы, и3 nц7ъ вaшъ нбcный питaетъ и5хъ. Не вh ли пaче лyчши и4хъ є3стE;",
    "Кт0 же t вaсъ пекjйсz м0жетъ приложи1ти в0зрасту своемY лaкоть є3ди1нъ;",
    "И# њ nдeжди что2 печeтесz; Смотри1те кр‡нъ сeлныхъ, кaкw растyтъ: не труждaютсz, ни прzдyтъ:",
    "гlю же вaмъ, ћкw ни соломHнъ во всeй слaвэ своeй њблечeсz, ћкw є3ди1нъ t си1хъ:",
    "ѓще же сёно сeлное, днeсь сyще и3 ќтрэ въ пeщь вметaемо, бGъ тaкw њдэвaетъ, не мн0гw ли пaче вaсъ, маловёри;",
    "Не пецhтесz ќбw, глаг0люще: что2 ћмы, и3ли2 что2 піeмъ, и3ли2 чи1мъ њдeждемсz;",
    "Всёхъ бо си1хъ kзhцы и4щутъ: вёсть бо nц7ъ вaшъ нбcный, ћкw трeбуете си1хъ всёхъ.",
    "И#щи1те же прeжде цrтвіz б9іz и3 прaвды є3гw2, и3 сі‰ вс‰ приложaтсz вaмъ.",
    "Не пецhтесz u5бо на ќтрей, ќтреній бо соб0ю печeтсz: довлёетъ днeви ѕл0ба   є3гw2."
  ]
}