{
  "book": "mf",
  "chapter": 7,
  "verses": [
    "Не суди1те, да не суди1ми бyдете:",
    "и4мже бо суд0мъ сyдите, сyдzтъ вaмъ: и3 въ ню1же мёру мёрите, возмёритсz вaмъ.",
    "Чт0 же ви1диши сучeцъ, и4же во џцэ брaта твоегw2, бервнa же, є4же є4сть во џцэ твоeмъ, не чyеши;",
    "И#ли2 кaкw речeши брaту твоемY: њстaви, да и3змY сучeцъ и3з8 nчесE твоегw2: и3 сE, бервно2 во џцэ твоeмъ;",
    "Лицемёре, и3зми2 пeрвэе бервно2 и3з8 nчесE твоегw2, и3 тогдA ќзриши и3з8sти сучeцъ и3з8 nчесE брaта твоегw2.",
    "Не дади1те с™†z псHмъ, ни пометaйте би1сєръ вaшихъ пред8 свиніsми, да не поперyтъ и5хъ ногaми свои1ми и3 врaщшесz раст0ргнутъ вы2.",
    "Проси1те, и3 дaстсz вaмъ: и3щи1те, и3 њбрsщете: толцhте, и3 tвeрзетсz вaмъ:",
    "всsкъ бо просsй пріeмлетъ, и3 и3щsй њбрэтaетъ, и3 толкyщему tвeрзетсz.",
    "И#ли2 кто2 є4сть t вaсъ человёкъ, є3г0же ѓще воспр0ситъ сhнъ є3гw2 хлёба, є3дA кaмень подaстъ є3мY;",
    "И#ли2 ѓще рhбы пр0ситъ, є3дA ѕмію2 подaстъ є3мY;",
    "Ѓще u5бо вы2, лукaви сyще, ўмёете да‰ніz бл†га даsти чaдwмъ вaшымъ, кольми2 пaче nц7ъ вaшъ нбcный дaстъ бл†га просsщымъ ў негw2.",
    "Вс‰ u5бо, є3ли6ка ѓще х0щете, да творsтъ вaмъ человёцы, тaкw и3 вы2 твори1те и5мъ: сe бо є4сть зак0нъ и3 прbр0цы.",
    "Вни1дите ќзкими враты2: ћкw простр†ннаz вратA и3 шир0кій пyть вводsй въ пaгубу, и3 мн0зи сyть входsщіи и4мъ:",
    "что2 ќзкаz вратA, и3 тёсный пyть вводsй въ жив0тъ, и3 мaлw и4хъ є4сть, и5же њбрэтaютъ є3го2.",
    "Внемли1те же t лжи1выхъ прорHкъ, и5же прих0дzтъ къ вaмъ во nдeждахъ џвчихъ, внyтрь же сyть в0лцы хи1щницы:",
    "t плHдъ и4хъ познaете и5хъ. Е#дA њб8eмлютъ t тeрніz гр0зды, и3ли2 t рeпіz смHквы;",
    "Тaкw всsко дрeво д0брое плоды2 дwбры2 твори1тъ, ґ ѕл0е дрeво плоды2 ѕлы6 твори1тъ:",
    "не м0жетъ дрeво добро2 плоды2 ѕлы6 твори1ти, ни дрeво ѕло2 плоды2 дwбры2 твори1ти.",
    "Всsко u5бо дрeво, є4же не твори1тъ плодA добрA, посэкaютъ є5 и3 во џгнь вметaютъ.",
    "Тёмже u5бо t плHдъ и4хъ познaете и5хъ.",
    "Не всsкъ глаг0лzй ми2: гDи, гDи, вни1детъ въ цrтвіе нбcное: но творsй в0лю nц7A моегw2, и4же є4сть на нб7сёхъ.",
    "Мн0зи рекyтъ мнЁ во w4нъ дeнь: гDи, гDи, не въ твоe ли и4мz прор0чествовахомъ, и3 твои1мъ и4менемъ бёсы и3згони1хомъ, и3 твои1мъ и4менемъ си6лы мнHги сотвори1хомъ;",
    "И# тогдA и3сповёмъ и5мъ, ћкw николи1же знaхъ вaсъ: tиди1те t менє2, дёлающіи беззак0ніе.",
    "Всsкъ u5бо, и4же слhшитъ словесA мо‰ сі‰ и3 твори1тъ |, ўпод0блю є3го2 мyжу мyдру, и4же создA хрaмину свою2 на кaмени:",
    "и3 сни1де д0ждь, и3 пріид0ша рёки, и3 возвёzша вётри, и3 напад0ша на хрaмину тY: и3 не падeсz, њснованa бо бЁ на кaмени.",
    "И# всsкъ слhшай словесA мо‰ сі‰, и3 не творS и4хъ, ўпод0битсz мyжу ўр0диву, и4же создA хрaмину свою2 на песцЁ:",
    "и3 сни1де д0ждь, и3 пріид0ша рёки, и3 возвёzша вётри, и3 њпр0шасz хрaминэ т0й, и3 падeсz: и3 бЁ разрушeніе є3S вeліе.",
    "И# бhсть є3гдA скончA ї}съ словесA сі‰, дивлsхусz нар0ди њ ў§ніи є3гw2:",
    "бё бо ўчS и5хъ ћкw влaсть и3мёz, и3 не ћкw кни1жницы (и3 фарісeє)."
  ]
}