{
  "book": "in",
  "chapter": 1,
  "verses": [
    "Въ начaлэ бЁ сл0во, и3 сл0во бЁ къ бGу  , и3 бGъ бЁ сл0во.",
    "Сeй бЁ и3скони2 къ бGу  :",
    "вс‰ тёмъ бhша, и3 без8 негw2 ничт0же бhсть, є4же бhсть.",
    "Въ т0мъ жив0тъ бЁ, и3 жив0тъ бЁ свётъ человёкwмъ:",
    "и3 свётъ во тмЁ свётитсz, и3 тмA є3гw2 не њб8sтъ.",
    "Бhсть человёкъ п0сланъ t бGа, и4мz є3мY їwaннъ:",
    "сeй пріи1де во свидётелство, да свидётелствуетъ њ свётэ, да вси2 вёру и4мутъ є3мY  .",
    "Не бЁ т0й свётъ, но да свидётелствуетъ њ свётэ:",
    "бЁ свётъ и4стинный, и4же просвэщaетъ всsкаго человёка грzдyщаго въ мjръ:",
    "въ мjрэ бЁ, и3 мjръ тёмъ бhсть, и3 мjръ є3го2 не познA:",
    "во сво‰ пріи1де, и3 свои2 є3гw2 не пріsша.",
    "Е#ли1цы же пріsша є3го2, дадE и5мъ w4бласть чaдwмъ б9іимъ бhти, вёрующымъ во и4мz є3гw2,",
    "и5же не t кр0вэ, ни t п0хоти плотскjz, ни t п0хоти мyжескіz, но t бGа роди1шасz.",
    "И# сл0во пlть бhсть и3 всели1сz въ ны2, и3 ви1дэхомъ слaву є3гw2, слaву ћкw є3динор0днагw t nц7A, и3сп0лнь блгdти и3 и4стины.",
    "Їwaннъ свидётелствуетъ њ нeмъ и3 воззвA глаг0ла: сeй бЁ, є3г0же рёхъ, и4же по мнЁ грzдhй, предо мн0ю бhсть, ћкw пeрвэе менє2 бЁ.",
    "И# t и3сполнeніz є3гw2 мы2 вси2 пріsхомъ и3 блгdть воз8 блгdть:",
    "ћкw зак0нъ мwmсeомъ дaнъ бhсть, блгdть (же) и3 и4стина ї}съ хrт0мъ бhсть.",
    "БGа никт0же ви1дэ нигдёже: є3динор0дный сн7ъ, сhй въ л0нэ џ§и, т0й и3сповёда.",
    "И# сіE є4сть свидётелство їwaнново, є3гдA послaша жи1дове t їеrли1ма їерeєвъ и3 леvjтwвъ, да вопр0сzтъ є3го2: ты2 кто2 є3си2;",
    "И# и3сповёда и3 не tвeржесz: и3 и3сповёда, ћкw нёсмь ѓзъ хrт0съ.",
    "И# вопроси1ша є3го2: что2 u5бо; и3ліa ли є3си2 ты2; И# глаг0ла: нёсмь. Прbр0къ ли є3си2; И# tвэщA: ни2.",
    "Рёша же є3мY: кто2 є3си2; да tвётъ дaмы послaвшымъ ны2: что2 глаг0леши њ тебЁ самёмъ;",
    "РечE: ѓзъ глaсъ вопію1щагw въ пустhни: и3спрaвите пyть гDень, ћкоже речE и3сaіа прbр0къ.",
    "И# п0сланніи бёху t фарісє1й:",
    "и3 вопроси1ша є3го2 и3 рёша є3мY: что2 u5бо крещaеши, ѓще ты2 нёси хrт0съ, ни и3ліA, ни прbр0къ;",
    "TвэщA и5мъ їwaннъ, глаг0лz: ѓзъ крещaю вод0ю: посредё же вaсъ стои1тъ, є3гHже вы2 не вёсте:",
    "т0й є4сть грzдhй по мнЁ, и4же предо мн0ю бhсть, є3мyже нёсмь ѓзъ дост0инъ, да tрэшY ремeнь сапогY є3гw2.",
    "Сі‰ въ виfавaрэ бhша њб8 w4нъ п0лъ їoрдaна, и3дёже бЁ їwaннъ крестS.",
    "Во ќтрій (же) ви1дэ їwaннъ ї}са грzдyща къ себЁ и3 глаг0ла: сE, ѓгнецъ б9ій, взeмлzй грэхи2 мjра:",
    "сeй є4сть, њ нeмже ѓзъ рёхъ: по мнЁ грzдeтъ мyжъ, и4же предо мн0ю бhсть, ћкw пeрвэе менє2 бЁ:",
    "и3 ѓзъ не вёдехъ є3гw2: но да kви1тсz ї}леви, сегw2 рaди пріид0хъ ѓзъ вод0ю крестS.",
    "И# свидётелствова їwaннъ, глаг0лz, ћкw ви1дэхъ д¦а сходsща ћкw г0лубz съ небесE, и3 пребhсть на нeмъ:",
    "и3 ѓзъ не вёдэхъ є3гw2: но послaвый мS крести1ти вод0ю, т0й мнЁ речE: над8 нег0же ќзриши д¦а сходsща и3 пребывaюща на нeмъ, т0й є4сть кrтsй д¦омъ с™hмъ:",
    "и3 ѓзъ ви1дэхъ и3 свидётелствовахъ, ћкw сeй є4сть сн7ъ б9ій.",
    "Во ќтрій (же) пaки стоsше їwaннъ, и3 t ўчени6къ є3гw2 двA.",
    "И# ўзрёвъ ї}са грzдyща, глаг0ла: сE, ѓгнецъ б9ій.",
    "И# слhшаста є3го2 џба ўченик† глаг0лющаго, и3 по ї}сэ и3д0ста.",
    "Њбрaщьсz же ї}съ и3 ви1дэвъ | по себЁ и3д{ща, гlа и4ма: чесw2 и4щета; W$на же рёста є3мY: раввJ, є4же глаг0летсz сказaемо ўч™лю, гдЁ живeши;",
    "(И#) гlа и4ма: пріиди1та и3 ви1дита. Пріид0ста и3 ви1дэста, гдЁ живsше, и3 ў негw2 пребhста дeнь т0й. Бё же чaсъ десsтый.",
    "Бё (же) ґндрeй, брaтъ сjмwна петрA, є3ди1нъ t nбою2 слhшавшєю t їwaнна и3 по нeмъ шeдшєю.",
    "Њбрёте сeй прeжде брaта своего2 сjмwна и3 глаг0ла є3мY: њбрэт0хомъ мессjю, є4же є4сть сказaемо хrт0съ.",
    "И# приведE є3го2 ко ї}сови. Воззрёвъ же нaнь ї}съ речE: ты2 є3си2 сjмwнъ сhнъ їHнинъ: ты2 наречeшисz ки1фа, є4же сказaетсz пeтръ.",
    "Во ќтрій (же) восхотЁ и3зhти въ галілeю: и3 њбрёте філjппа и3 гlа є3мY: грzди2 по мнЁ.",
    "Бё (же) філjппъ t виfсаjды, t грaда ґндрeова и3 петр0ва.",
    "Њбрёте філjппъ наfанaила и3 глаг0ла є3мY: є3г0же писA мwmсeй въ зак0нэ и3 прbр0цы, њбрэт0хомъ ї}са сн7а їHсифова, и5же t назарeта.",
    "И# глаг0ла є3мY наfанaилъ: t назарeта м0жетъ ли что2 добро2 бhти; Глаг0ла є3мY філjппъ: пріиди2 и3 ви1ждь.",
    "Ви1дэ (же) ї}съ наfанaила грzдyща къ себЁ и3 гlа њ нeмъ: сE, вои1стинну ї}лтzнинъ, въ нeмже льсти2 нёсть.",
    "Глаг0ла є3мY наfанaилъ: кaкw мS знaеши; TвэщA ї}съ и3 речE є3мY: прeжде дaже не возгласи2 тебE філjппъ, сyща тS под8 смок0вницею ви1дэхъ тS.",
    "TвэщA наfанaилъ и3 глаг0ла є3мY: раввJ, ты2 є3си2 сн7ъ б9ій, ты2 є3си2 цRь ї}левъ.",
    "TвэщA ї}съ и3 речE є3мY: занE рёхъ ти2, ћкw ви1дэхъ тS под8 смок0вницею, вёруеши: бHлша си1хъ ќзриши.",
    "И# гlа є3мY: ґми1нь, ґми1нь гlю вaмъ, tсeлэ ќзрите нeбо tвeрсто и3 ѓгGлы б9іz восходsщыz и3 низходsщыz над8 сн7а чlвёческаго."
  ]
}