{
  "book": "lk",
  "chapter": 1,
  "verses": [
    "Понeже ќбw мн0зи начaша чини1ти п0вэсть њ и3звёствованныхъ въ нaсъ вещeхъ,",
    "ћкоже предaша нaмъ, и4же и3спeрва самови1дцы и3 слyги бhвшіи словесE:",
    "и3зв0лисz и3 мнЁ послёдовавшу вhше вс‰ и3спhтнw, порsду писaти тебЁ, держaвный fеофjле,",
    "да разумёеши, њ ни1хже научи1лсz є3си2 словесёхъ ўтверждeніе.",
    "Бhсть во дни2 и4рwда царS їудeйска, їерeй нёкій, и4менемъ захaріа, t дневнhz чреды2 ґвіaни: и3 женA є3гw2 t дщeрей ґарHновэхъ, и3 и4мz є4й є3лісавeтъ.",
    "Бёста же првdна џба пред8 бGомъ, ход‰ща во всёхъ зaповэдехъ и3 њправдaніихъ гDнихъ безпорHчна.",
    "И# не бЁ и4ма чaда, понeже є3лісавeтъ бЁ непл0ды, и3 џба заматорBвша во днeхъ свои1хъ бёста.",
    "Бhсть же служaщу є3мY въ чинY чреды2 своеS пред8 бGомъ,",
    "по њбhчаю свzщeнничества ключи1сz є3мY покади1ти, вшeдшу въ цeрковь гDню:",
    "и3 всE мн0жество людeй бЁ моли1тву дёz внЁ, въ г0дъ   fmміaма:",
    "kви1сz же є3мY ѓгGлъ гDень, стоS њдеснyю nлтарS кади1лнагw:",
    "и3 смути1сz захaріа ви1дэвъ, и3 стрaхъ нападE нaнь.",
    "Речe же къ немY ѓгGлъ: не б0йсz, захaріе: занE ўслhшана бhсть моли1тва твоS, и3 женA твоS є3лісавeть роди1тъ сhна тебЁ, и3 наречeши и4мz є3мY їwaннъ.",
    "И# бyдетъ тебЁ рaдость и3 весeліе, и3 мн0зи њ рождествЁ є3гw2 возрaдуютсz.",
    "Бyдетъ бо вeлій пред8 гDемъ: и3 вінA и3 сікeра не и4мать пи1ти, и3 д¦а с™aгw и3сп0лнитсz є3щE и3з8 чрeва мaтере своеS:",
    "и3 мн0гихъ t сынHвъ ї}левыхъ њбрати1тъ ко гDу бGу и4хъ.",
    "И# т0й пред8и1детъ пред8 ни1мъ дyхомъ и3 си1лою и3ліин0ю, њбрати1ти сердцA nтцє1мъ на ч†да, и3 проти6вныz въ мyдрости прaведныхъ, ўгот0вати гDви лю1ди совершє1ны.",
    "И# речE захaріа ко ѓгGлу: по чесомY разумёю сіE; ѓзъ бо є4смь стaръ, и3 женA моS заматорёвши во днeхъ свои1хъ.",
    "И# tвэщaвъ ѓгGлъ речE є3мY: ѓзъ є4смь гавріи1лъ предстоsй пред8 бGомъ, и3 п0сланъ є4смь глаг0лати къ тебЁ и3 благовэсти1ти тебЁ сі‰:",
    "и3 сE бyдеши молчS и3 не могjй проглаг0лати, до негHже днE бyдутъ сі‰: занE не вёровалъ є3си2 словесє1мъ мои6мъ, ћже сбyдутсz во врeмz своE.",
    "И# бёша лю1діе ждyще захaрію: и3 чудsхусz коснsщу є3мY въ цeркви.",
    "И#зшeдъ же не можaше глаг0лати къ ни6мъ: и3 разумёша, ћкw видёніе ви1дэ въ цeркви: и3 т0й бЁ помавaz и5мъ, и3 пребывaше нёмъ.",
    "И# бhсть ћкw и3сп0лнишасz днjе слyжбы є3гw2, и4де въ д0мъ св0й.",
    "По си1хъ же днeхъ зачaтъ є3лісавeтъ женA є3гw2, и3 таsшесz мBсzцъ пsть, глаг0лющи:",
    "ћкw тaкw мнЁ сотвори2 гDь во дни6, въ нsже призрЁ tsти поношeніе моE въ человёцэхъ.",
    "Въ мёсzцъ же шестhй п0сланъ бhсть ѓгGлъ гавріи1лъ t бGа во грaдъ галілeйскій, є3мyже и4мz назарeтъ,",
    "къ дв7э њбручeннэй мyжеви, є3мyже и4мz їHсифъ, t д0му дв7дова: и3 и4мz дв7э мRіaмь.",
    "И# вшeдъ къ нeй ѓгGлъ речE: рaдуйсz, блгdтнаz: гDь съ тоб0ю: блгcвeна ты2 въ женaхъ.",
    "Nнa же ви1дэвши смути1сz њ словеси2 є3гw2 и3 помышлsше, каково2 бyдетъ цэловaніе сіE.",
    "И# речE ѓгGлъ є4й: не б0йсz, мRіaмь: њбрэлa бо є3си2 блгdть ў бGа.",
    "И# сE зачнeши во чрeвэ, и3 роди1ши сн7а, и3 наречeши и4мz є3мY ї}съ.",
    "Сeй бyдетъ вeлій, и3 сн7ъ вhшнzгw наречeтсz: и3 дaстъ є3мY гDь бGъ пrт0лъ дв7да nтцA є3гw2:",
    "и3 воцRи1тсz въ домY їaкwвли во вёки, и3 цrтвію є3гw2 не бyдетъ концA.",
    "Речe же мRіaмь ко ѓгGлу: кaкw бyдетъ сіE, и3дёже мyжа не знaю;",
    "И# tвэщaвъ ѓгGлъ речE є4й: д¦ъ с™hй нaйдетъ на тS, и3 си1ла вhшнzгw њсэни1тъ тS: тёмже и3 раждaемое с™о наречeтсz сн7ъ б9ій:",
    "и3 сE, є3лісавeтъ ю4жика твоS, и3 тA зачaтъ сhна въ стaрости своeй: и3 сeй мёсzцъ шестhй є4сть є4й нарицaемэй непл0ды:",
    "ћкw не и3знем0жетъ ў бGа всsкъ глаг0лъ.",
    "Речe же мRіaмь: сE рабA гDнz: бyди мнЁ по глаг0лу твоемY. И# tи1де t неS ѓгGлъ.",
    "Востaвши же мRіaмь во дни6 ты6z, и4де въ гHрнzz со тщaніемъ, во грaдъ їyдовъ:",
    "и3 вни1де въ д0мъ захaріинъ, и3 цэловA є3лісавeтъ.",
    "И# бhсть ћкw ўслhша є3лісавeтъ цэловaніе мRjино, взыгрaсz младeнецъ во чрeвэ є3S: и3 и3сп0лнисz д¦а с™а є3лісавeтъ,",
    "и3 возопи2 глaсомъ вeліимъ, и3 речE: блгcвeна ты2 въ женaхъ, и3 блгcвeнъ пл0дъ чрeва твоегw2:",
    "и3 tкyду мнЁ сіE, да пріи1детъ м™и гDа моегw2 ко мнЁ;",
    "сe бо, ћкw бhсть глaсъ цэловaніz твоегw2 во ќшію моє1ю, взыгрaсz младeнецъ рaдощами во чрeвэ моeмъ.",
    "И# бlжeнна вёровавшаz, ћкw бyдетъ совершeніе глагHланнымъ є4й t гDа.",
    "И# речE мRіaмь: вели1читъ дш7A моS гDа,",
    "и3 возрaдовасz д¦ъ м0й њ бз7э сп7сэ моeмъ:",
    "ћкw призрЁ на смирeніе рабы2 своеS: сe бо, tнн7э ўблажaтъ мS вси2 р0ди:",
    "ћкw сотвори2 мнЁ вели1чіе си1льный, и3 с™о и4мz є3гw2:",
    "и3 млcть є3гw2 въ р0ды родHвъ боsщымсz є3гw2:",
    "сотвори2 держaву мhшцею своeю: расточи2 гHрдыz мhслію сeрдца и4хъ:",
    "низложи2 си6льныz со престHлъ, и3 вознесE смирє1нныz:",
    "ѓлчущыz и3сп0лни бл†гъ, и3 богатsщыzсz tпусти2 тщы2.",
    "Воспріsтъ ї}лz џтрока своего2, помzнyти млcти,",
    "ћкоже глаг0ла ко nтцє1мъ нaшымъ, ґвраaму и3 сёмени є3гw2 до вёка.",
    "Пребhсть же мRіaмь съ нeю ћкw три2 мёсzцы и3 возврати1сz въ д0мъ св0й.",
    "Е#лісавeти же и3сп0лнисz врeмz роди1ти є4й, и3 роди2 сhна.",
    "И# слhшаша w4крестъ живyщіи и3 ќжики є3S, ћкw возвели1чилъ є4сть гDь млcть свою2 съ нeю: и3 рaдовахусz съ нeю.",
    "И# бhсть во nсмhй дeнь, пріид0ша њбрёзати nтрочA, и3 нарицaху є5 и4менемъ nтцA є3гw2, захaрію.",
    "И# tвэщaвши мaти є3гw2 речE: ни2, но да наречeтсz їwaннъ.",
    "И# рёша къ нeй, ћкw никт0же є4сть въ родствЁ твоeмъ, и4же нарицaетсz и4менемъ тёмъ.",
    "И# помавaху nтцY є3гw2, є4же кaкw бы хотёлъ нарещи2 є5.",
    "И# и3спр0шь дщи1цу, написA, глаг0лz: їwaннъ бyдетъ и4мz є3мY. И# чудsхусz вси2.",
    "Tверз0шасz же ўстA є3гw2 ѓбіе и3 љзhкъ є3гw2, и3 глаг0лаше, благословS бGа.",
    "И# бhсть на всёхъ стрaхъ живyщихъ w4крестъ и4хъ: и3 во всeй странЁ їудeйстэй повёдаеми бsху вси2 глаг0ли сjи.",
    "И# положи1ша вси2 слhшавшіи въ сeрдцэ своeмъ, глаг0люще: что2 ќбw nтрочA сіE бyдетъ; И# рукA гDнz бЁ съ ни1мъ.",
    "И# захaріа nтeцъ є3гw2 и3сп0лнисz д¦а с™а, и3 прор0чествова, глаг0лz:",
    "блгcвeнъ гDь бGъ ї}левъ, ћкw посэти2 и3 сотвори2 и3збавлeніе лю1демъ свои6мъ:",
    "и3 воздви1же р0гъ спcніz нaмъ, въ домY дв7да џтрока своегw2:",
    "ћкоже глаг0ла ўсты2 с™hхъ сyщихъ t вёка прbрHкъ є3гw2,",
    "спcніе t вр†гъ нaшихъ и3 и3з8 руки2 всёхъ ненави1дzщихъ нaсъ:",
    "сотвори1ти млcть со nтцы6 нaшими и3 помzнyти завётъ с™hй св0й,",
    "клsтву, є4юже клsтсz ко ґвраaму nтцY нaшему, дaти нaмъ,",
    "без8 стрaха, и3з8 руки2 вр†гъ нaшихъ и3збaвльшымсz,",
    "служи1ти є3мY препод0біемъ и3 прaвдою пред8 ни1мъ вс‰ дни6 животA нaшегw.",
    "И# ты2, nтрочA, прbр0къ вhшнzгw наречeшисz: пред8и1деши бо пред8 лицeмъ гDнимъ, ўгот0вати пути6 є3гw2,",
    "дaти рaзумъ спcніz лю1демъ є3гw2, во њставлeніе грBхъ и4хъ,",
    "милосeрдіz рaди млcти бGа нaшегw, въ ни1хже посэти1лъ є4сть нaсъ вост0къ свhше,",
    "просвэти1ти во тмЁ и3 сёни смeртнэй сэдsщыz, напрaвити н0ги нaшz на пyть ми1ренъ.",
    "Nтрочa же растsше и3 крэплsшесz дyхомъ: и3 бЁ въ пустhнехъ до днE kвлeніz своегw2 ко ї}лю."
  ]
}