{
  "book": "lk",
  "chapter": 2,
  "verses": [
    "Бhсть же во дни6 ты6z, и3зhде повелёніе t кeсарz ѓvгуста написaти всю2 вселeнную.",
    "СіE написaніе пeрвое бhсть владsщу сmрjею кmринjю.",
    "И# и3дsху вси2 написaтисz, к0ждо во св0й грaдъ.",
    "Взhде же и3 їHсифъ t галілeи, и3з8 грaда назарeта, во їудeю, во грaдъ дв7довъ, и5же нарицaетсz виfлеeмъ, занE бhти є3мY t д0му и3 nтeчества дв7дова,",
    "написaтисz съ мRjею њбручeною є3мY жен0ю, сyщею непрaздною.",
    "Бhсть же, є3гдA бhста тaмw, и3сп0лнишасz днjе роди1ти є4й:",
    "и3 роди2 сн7а своего2 пeрвенца, и3 пови1тъ є3го2, и3 положи2 є3го2 въ ћслехъ: занE не бЁ и4мъ мёста во њби1тели.",
    "И# пaстыріе бёху въ т0йже странЁ, бдsще и3 стрегyще стрaжу нощнyю њ стaдэ своeмъ.",
    "И# сE ѓгGлъ гDнь стA въ ни1хъ, и3 слaва гDнz њсіS и5хъ: и3 ўбоsшасz стрaхомъ вeліимъ.",
    "И# речE и5мъ ѓгGлъ: не б0йтесz: сe бо благовэствyю вaмъ рaдость вeлію, ћже бyдетъ всёмъ лю1демъ:",
    "ћкw роди1сz вaмъ днeсь сп7съ, и4же є4сть хrт0съ гDь, во грaдэ дв7довэ:",
    "и3 сE вaмъ знaменіе: њбрsщете младeнца пови1та, лежaща въ ћслехъ.",
    "И# внезaпу бhсть со ѓгGломъ мн0жество вHй нбcныхъ, хвaлzщихъ бGа и3 глаг0лющихъ:",
    "слaва въ вhшнихъ бGу, и3 на земли2 ми1ръ, во человёцэхъ бlговолeніе.",
    "И# бhсть, ћкw tид0ша t ни1хъ на нeбо ѓгGли, и3 человёцы пaстыріе рёша дрyгъ ко дрyгу: прeйдемъ до виfлеeма и3 ви1димъ глаг0лъ сeй бhвшій, є3г0же гDь сказA нaмъ.",
    "И# пріид0ша поспёшшесz, и3 њбрэт0ша мRіaмь же и3 їHсифа, и3 младeнца лежaща во ћслехъ.",
    "Ви1дэвше же сказaша њ глаг0лэ глаг0ланнэмъ и5мъ њ nтрочaти сeмъ.",
    "И# вси2 слhшавшіи диви1шасz њ глаг0ланныхъ t пaстырей къ ни6мъ.",
    "МRіaмь же соблюдaше вс‰ глаг0лы сі‰, слагaющи въ сeрдцы своeмъ.",
    "И# возврати1шасz пaстыріе, слaвzще и3 хвaлzще бGа њ всёхъ, ±же слhшаша и3 ви1дэша, ћкоже глаг0лано бhсть къ ни6мъ.",
    "И# є3гдA и3сп0лнишасz џсмь днjй, да њбрёжутъ є3го2, и3 нарек0ша и4мz є3мY ї}съ, наречeнное ѓгGломъ прeжде дaже не зачaтсz во чрeвэ.",
    "И# є3гдA и3сп0лнишасz днjе њчищeніz є3ю2, по зак0ну мwmсeову, вознес0ста є3го2 во їеrли1мъ, постaвити є3го2 пред8 гDемъ,",
    "ћкоже є4сть пи1сано въ зак0нэ гDни: ћкw всsкъ младeнецъ мyжеска п0лу, разверзaz ложеснA, с™о гDеви наречeтсz:",
    "и3 є4же дaти жeртву, по речeнному въ зак0нэ гDни, двA гHрличища и3ли2 двA птєнцA голуби6на.",
    "И# сE, бЁ человёкъ во їеrли1мэ, є3мyже и4мz сmмеHнъ: и3 человёкъ сeй прaведенъ и3 бlгочcти1въ, чaz ўтёхи ї}левы: и3 д¦ъ бЁ с™ъ въ нeмъ.",
    "И# бЁ є3мY њбёщано д¦омъ с™hмъ, не ви1дэти смeрти, прeжде дaже не ви1дитъ хrтA гDнz.",
    "И# пріи1де дyхомъ въ цeрковь. И# є3гдA введ0ста роди1тєлz nтрочA ї}са, сотвори1ти и4ма по њбhчаю зак0нному њ нeмъ,",
    "и3 т0й пріeмъ є3го2 на рукY своє1ю, и3 благослови2 бGа, и3 речE:",
    "нн7э tпущaеши рабA твоего2, вLко, по глаг0лу твоемY, съ ми1ромъ:",
    "ћкw ви1дэстэ џчи мои2 спcніе твоE,",
    "є4же є3си2 ўг0товалъ пред8 лицeмъ всёхъ людeй:",
    "свётъ во tкровeніе kзhкwмъ, и3 слaву людeй твои1хъ ї}лz.",
    "И# бЁ їHсифъ и3 м™и є3гw2 чуд‰щасz њ глаг0лемыхъ њ нeмъ.",
    "И# благослови2 | сmмеHнъ, и3 речE къ мRjи м™ри є3гw2: сE лежи1тъ сeй на падeніе и3 на востaніе мнHгимъ во ї}ли, и3 въ знaменіе пререкaемо:",
    "и3 тебё же сам0й дyшу пр0йдетъ nрyжіе: ћкw да tкрhютсz t мн0гихъ сердeцъ помышлє1ніz.",
    "И# бЁ ѓнна прbр0чица, дщи2 фанyилева, t колёна ґси1рова: сіS заматорёвши во днeхъ мн0зэхъ, жи1вши съ мyжемъ сeдмь лётъ t дёвства своегw2:",
    "и3 тA вдовA ћкw лётъ џсмьдесzтъ и3 четhре, ћже не tхождaше t цeркве, пост0мъ и3 моли1твами служaщи дeнь и3 н0щь.",
    "И# тA въ т0й чaсъ пристaвши и3сповёдашесz гDеви, и3 глаг0лаше њ нeмъ всBмъ чaющымъ и3збавлeніz во їеrли1мэ.",
    "И# ћкw скончaшасz вс‰ по зак0ну гDню, возврати1шасz въ галілeю, во грaдъ св0й назарeтъ.",
    "Nтрочa же растsше и3 крэплsшесz дyхомъ, и3сполнszсz премyдрости: и3 бlгодaть б9іz бЁ на нeмъ.",
    "И# хождaста роди1тєлz є3гw2 на всsко лёто во їеrли1мъ въ прaздникъ пaсхи.",
    "И# є3гдA бhсть двоюнaдесzти лBту, восходsщымъ и5мъ во їеrли1мъ по њбhчаю прaздника,",
    "и3 скончaвшымъ дни6, и3 возвращaющымсz и5мъ, њстA џтрокъ ї}съ во їеrли1мэ: и3 не разумЁ їHсифъ и3 м™и є3гw2:",
    "мнBвша же є3го2 въ дружи1нэ сyща, преид0ста днE пyть, и3 и3скaста є3го2 во ср0дницэхъ и3 въ знaемыхъ:",
    "и3 не њбрBтша є3го2, возврати1стасz во їеrли1мъ, взыск†юща є3го2.",
    "И# бhсть по тріeхъ днeхъ, њбрэт0ста є3го2 въ цeркви, сэдsщаго посредЁ ўчи1телей, и3 послyшающаго и4хъ, и3 вопрошaющаго и5хъ:",
    "ўжасaхусz же вси2 послyшающіи є3гw2 њ рaзумэ и3 њ tвётэхъ є3гw2.",
    "И# ви6дэвша є3го2, диви1стасz: и3 къ немY м™и є3гw2 речE: чaдо, что2 сотвори2 нaма тaкw; сE nтeцъ тв0й и3 ѓзъ бол‰ща и3скaхома тебE.",
    "И# речE къ ни1ма: что2 ћкw и3скaста менE; не вёста ли, ћкw въ тёхъ, ±же nц7A моегw2, дост0итъ бhти ми2;",
    "И# т† не разумёста глаг0ла, є3г0же глаг0ла и4ма.",
    "И# сни1де съ ни1ма, и3 пріи1де въ назарeтъ: и3 бЁ повинyzсz и4ма. И# м™и є3гw2 соблюдaше вс‰ глаг0лы сі‰ въ сeрдцы своeмъ.",
    "И# ї}съ преспэвaше премdростію и3 в0зрастомъ и3 блгdтію ў бGа и3 человBкъ."
  ]
}