[
  {
    "verses": [
      "Въ начaлэ бЁ сл0во, и3 сл0во бЁ къ бGу (ў бGа), и3 бGъ бЁ сл0во.",
      "Сeй бЁ и3скони2 къ бGу (ў бGа):",
      "вс‰ тёмъ бhша, и3 без8 негw2 ничт0же бhсть, є4же бhсть.",
      "Въ т0мъ жив0тъ бЁ, и3 жив0тъ бЁ свётъ человёкwмъ:",
      "и3 свётъ во тмЁ свётитсz, и3 тмA є3гw2 не њб8sтъ.",
      "Бhсть человёкъ п0сланъ t бGа, и4мz є3мY їwaннъ:",
      "сeй пріи1де во свидётелство, да свидётелствуетъ њ свётэ, да вси2 вёру и4мутъ є3мY (да вси2 ўвёруютъ чрез8 него2).",
      "Не бЁ т0й свётъ, но да свидётелствуетъ њ свётэ:",
      "бЁ свётъ и4стинный, и4же просвэщaетъ всsкаго человёка грzдyщаго въ мjръ:",
      "въ мjрэ бЁ, и3 мjръ тёмъ бhсть, и3 мjръ є3го2 не познA:",
      "во сво‰ пріи1де, и3 свои2 є3гw2 не пріsша.",
      "Е#ли1цы же пріsша є3го2, дадE и5мъ w4бласть чaдwмъ б9іимъ бhти, вёрующымъ во и4мz є3гw2,",
      "и5же не t кр0вэ, ни t п0хоти плотскjz, ни t п0хоти мyжескіz, но t бGа роди1шасz.",
      "И# сл0во пlть бhсть и3 всели1сz въ ны2, и3 ви1дэхомъ слaву є3гw2, слaву ћкw є3динор0днагw t nц7A, и3сп0лнь блгdти и3 и4стины.",
      "Їwaннъ свидётелствуетъ њ нeмъ и3 воззвA глаг0ла: сeй бЁ, є3г0же рёхъ, и4же по мнЁ грzдhй, предо мн0ю бhсть, ћкw пeрвэе менє2 бЁ.",
      "И# t и3сполнeніz є3гw2 мы2 вси2 пріsхомъ и3 блгdть воз8 блгdть:",
      "ћкw зак0нъ мwmсeомъ дaнъ бhсть, блгdть (же) и3 и4стина ї}съ хrт0мъ бhсть.",
      "БGа никт0же ви1дэ нигдёже: є3динор0дный сн7ъ, сhй въ л0нэ џ§и, т0й и3сповёда.",
      "И# сіE є4сть свидётелство їwaнново, є3гдA послaша жи1дове t їеrли1ма їерeєвъ и3 леvjтwвъ, да вопр0сzтъ є3го2: ты2 кто2 є3си2;",
      "И# и3сповёда и3 не tвeржесz: и3 и3сповёда, ћкw нёсмь ѓзъ хrт0съ.",
      "И# вопроси1ша є3го2: что2 u5бо; и3ліa ли є3си2 ты2; И# глаг0ла: нёсмь. Прbр0къ ли є3си2; И# tвэщA: ни2.",
      "Рёша же є3мY: кто2 є3си2; да tвётъ дaмы послaвшымъ ны2: что2 глаг0леши њ тебЁ самёмъ;",
      "РечE: ѓзъ глaсъ вопію1щагw въ пустhни: и3спрaвите пyть гDень, ћкоже речE и3сaіа прbр0къ.",
      "И# п0сланніи бёху t фарісє1й:",
      "и3 вопроси1ша є3го2 и3 рёша є3мY: что2 u5бо крещaеши, ѓще ты2 нёси хrт0съ, ни и3ліA, ни прbр0къ;",
      "TвэщA и5мъ їwaннъ, глаг0лz: ѓзъ крещaю вод0ю: посредё же вaсъ стои1тъ, є3гHже вы2 не вёсте:",
      "т0й є4сть грzдhй по мнЁ, и4же предо мн0ю бhсть, є3мyже нёсмь ѓзъ дост0инъ, да tрэшY ремeнь сапогY є3гw2.",
      "Сі‰ въ виfавaрэ бhша њб8 w4нъ п0лъ їoрдaна, и3дёже бЁ їwaннъ крестS.",
      "Во ќтрій (же) ви1дэ їwaннъ ї}са грzдyща къ себЁ и3 глаг0ла: сE, ѓгнецъ б9ій, взeмлzй грэхи2 мjра:",
      "сeй є4сть, њ нeмже ѓзъ рёхъ: по мнЁ грzдeтъ мyжъ, и4же предо мн0ю бhсть, ћкw пeрвэе менє2 бЁ:",
      "и3 ѓзъ не вёдехъ є3гw2: но да kви1тсz ї}леви, сегw2 рaди пріид0хъ ѓзъ вод0ю крестS.",
      "И# свидётелствова їwaннъ, глаг0лz, ћкw ви1дэхъ д¦а сходsща ћкw г0лубz съ небесE, и3 пребhсть на нeмъ:",
      "и3 ѓзъ не вёдэхъ є3гw2: но послaвый мS крести1ти вод0ю, т0й мнЁ речE: над8 нег0же ќзриши д¦а сходsща и3 пребывaюща на нeмъ, т0й є4сть кrтsй д¦омъ с™hмъ:",
      "и3 ѓзъ ви1дэхъ и3 свидётелствовахъ, ћкw сeй є4сть сн7ъ б9ій.",
      "Во ќтрій (же) пaки стоsше їwaннъ, и3 t ўчени6къ є3гw2 двA.",
      "И# ўзрёвъ ї}са грzдyща, глаг0ла: сE, ѓгнецъ б9ій.",
      "И# слhшаста є3го2 џба ўченик† глаг0лющаго, и3 по ї}сэ и3д0ста.",
      "Њбрaщьсz же ї}съ и3 ви1дэвъ | по себЁ и3д{ща, гlа и4ма: чесw2 и4щета; W4на же рёста є3мY: раввJ, є4же глаг0летсz сказaемо ўч™лю, гдЁ живeши;",
      "(И#) гlа и4ма: пріиди1та и3 ви1дита. Пріид0ста и3 ви1дэста, гдЁ живsше, и3 ў негw2 пребhста дeнь т0й. Бё же чaсъ десsтый.",
      "Бё (же) ґндрeй, брaтъ сjмwна петрA, є3ди1нъ t nбою2 слhшавшєю t їwaнна и3 по нeмъ шeдшєю.",
      "Њбрёте сeй прeжде брaта своего2 сjмwна и3 глаг0ла є3мY: њбрэт0хомъ мессjю, є4же є4сть сказaемо хrт0съ.",
      "И# приведE є3го2 ко ї}сови. Воззрёвъ же нaнь ї}съ речE: ты2 є3си2 сjмwнъ сhнъ їHнинъ: ты2 наречeшисz ки1фа, є4же сказaетсz пeтръ.",
      "Во ќтрій (же) восхотЁ и3зhти въ галілeю: и3 њбрёте філjппа и3 гlа є3мY: грzди2 по мнЁ.",
      "Бё (же) філjппъ t виfсаjды, t грaда ґндрeова и3 петр0ва.",
      "Њбрёте філjппъ наfанaила и3 глаг0ла є3мY: є3г0же писA мwmсeй въ зак0нэ и3 прbр0цы, њбрэт0хомъ ї}са сн7а їHсифова, и5же t назарeта.",
      "И# глаг0ла є3мY наfанaилъ: t назарeта м0жетъ ли что2 добро2 бhти; Глаг0ла є3мY філjппъ: пріиди2 и3 ви1ждь.",
      "Ви1дэ (же) ї}съ наfанaила грzдyща къ себЁ и3 гlа њ нeмъ: сE, вои1стинну ї}лтzнинъ, въ нeмже льсти2 нёсть.",
      "Глаг0ла є3мY наfанaилъ: кaкw мS знaеши; TвэщA ї}съ и3 речE є3мY: прeжде дaже не возгласи2 тебE філjппъ, сyща тS под8 смок0вницею ви1дэхъ тS.",
      "TвэщA наfанaилъ и3 глаг0ла є3мY: раввJ, ты2 є3си2 сн7ъ б9ій, ты2 є3си2 цRь ї}левъ.",
      "TвэщA ї}съ и3 речE є3мY: занE рёхъ ти2, ћкw ви1дэхъ тS под8 смок0вницею, вёруеши: бHлша си1хъ ќзриши.",
      "И# гlа є3мY: ґми1нь, ґми1нь гlю вaмъ, tсeлэ ќзрите нeбо tвeрсто и3 ѓгGлы б9іz восходsщыz и3 низходsщыz над8 сн7а чlвёческаго."
    ],
    "book": "in",
    "chapter": 1
  },
  {
    "verses": [
      "И# въ трeтій дeнь брaкъ бhсть въ кaнэ галіeйстей: и3 бЁ м™и ї}сова тY.",
      "Звaнъ же бhсть ї}съ и3 ўчн7цы2 є3гw2 на брaкъ.",
      "И# недостaвшу вінY, гlг0ла м™и ї}сова къ немY: вінA не и4мутъ.",
      "Гlа є4й ї}съ: что2 (є4сть) мнЁ и3 тебЁ, жeно; не u5 пріи1де чaсъ м0й.",
      "Гlг0ла м™и є3гw2 слугaмъ: є4же ѓще гlетъ вaмъ, сотвори1те.",
      "Бёху же тY водон0си кaменни шeсть, лежaще по њчищeнію їудeйску, вмэстsщій по двэмA и3ли2 тріeмъ мёрамъ.",
      "Гlа и5мъ ї}съ: нап0лните водон0сы воды2. И# нап0лниша и5хъ до верA.",
      "И# гlа и5мъ: почерпи1те нн7э и3 принеси1те ґрхітриклjнови. И# принес0ша.",
      "Ћкоже вкуси2 ґрхітриклjнъ вінA бhвшагw t воды2, и3 не вёдаше, tкyду є4сть: слyги же вёдzху почeрпшіи в0ду: пригласи2 женихA ґрхітриклjнъ.",
      "И# глаг0ла є3мY: всsкъ человёкъ прeжде д0брое віно2 полагаeтъ, и3 є3гдA ўпію1тсz, тогдA хyждшее: тh (же) соблю1лъ є3си2 д0брое віно2 досeлэ.",
      "СE сотвори2 начaтокъ знaменіємъ ї}съ въ кaнэ галілeйстэй и3 kви2 слaву свою2: и3 вёроваша въ него2 ўчн7цы2 є3гw2.",
      "По сeмъ сни1де въ капернаyмъ сaмъ и3 м™и є3гw2, и3 брaтіz є3гw2: и3 тY не мнHги дни6 пребhша.",
      "И# бли1з8 бЁ пaсха їудeйска, и3 взhде во їеrли1мъ ї}съ",
      "и3 њбрёте въ цeркви продаю1щаz џвцы и3 волы2 и3 гHлуби, и3 пёнzжники сэдsщыz.",
      "И# сотвори1въ би1чь t вeрвій, вс‰ и3згнA и3з8 цeркве, џвцы и3 волы2: и3 торжникHмъ разсhпа пBнzзи и3 дски6 њпровeрже:",
      "и3 продаю1щымъ гHлуби речE: возми1те сі‰ tсю1ду и3 не твори1те д0му nц7A моегw2 д0му кyпленагw (кyпли).",
      "Помzнyша же ўчн7цы2 є3гw2, ћкw пи1сано є4сть: жaлость д0му твоегw2 снёсть мS (рeвность д0му твоегw2 снэдe мz).",
      "Tвэщaша же їудeє и3 рёша є3мY: к0е знaменіє kвлsеши нaмъ, ћкw сі‰ твори1ши.",
      "TвэщA ї}съ и3 речE и5мъ: разоритE цeрковь сію2, и3 трeми дeнми воздви1гну ю5.",
      "Рёша же їудeє: четhредесzть и3 шестію2 лётъ созданA бhсть цeрковь сіS, и3 тh ли трeми дeнми воздви1гнеши ю5;",
      "Џнъ же гlаше њ цeркви тёла своегw2.",
      "Е#гдA u5бо востA t мeртвыхъ, помzнyша ўчн7цы2 є3гw2, ћкw сE гlаше, и3 вёроваша писaнію и3 словеси2, є4же речE ї}съ.",
      "Е#гдa же бЁ въ їеrли1мэхъ въ прaздникъ пaски, мн0зи вёроваша во и4мz є3гw2, ви1дzще знaмєніz є3гw2, ±же творsше.",
      "Сaмъ же ї}съ не вдаsше себE въ вёру и4хъ, занE сaмъ вёдzше вс‰,",
      "и3 ћкw не трeбоваше, да кто2 свидётелствуетъ њ человёцехъ: сaмъ бо вёдzше, что2 бЁ въ человёцехъ."
    ],
    "book": "in",
    "chapter": 2
  },
  {
    "verses": [
      "Бё же человёкъ t фарісє1й, нікоди1мъ и4мz є3мY, кнsзь жид0вскій:",
      "сeй пріи1де ко ї}су н0щію, и3 речE є3мY: раввJ, вёмъ, ћкw t бGа пришeлъ є3си2 ўч™ль: никт0же бо м0жетъ знaменій си1хъ твори1ти, ±же ты2 твори1ши, ѓще не бyдетъ бGъ съ ни1мъ.",
      "TвэщA ї}съ и3 речE є3мY: ґми1нь, ґми1нь глаг0лю тебЁ: ѓще кто2 не роди1тсz свhше, не м0жетъ ви1дэти цrтвіz б9іz.",
      "Глаг0ла къ немY нікоди1мъ: кaкw м0жетъ человёкъ роди1тисz стaръ сhй; є3дA м0жетъ втор0е вни1ти во ўтр0бу мaтере своеS и3 роди1тисz;",
      "TвэщA ї}съ: ґми1нь, ґми1нь гlю тебЁ: ѓще кто2 не роди1тсz вод0ю и3 д¦омъ, не м0жетъ вни1ти во цrтвіе б9іе:",
      "рождeнное t пл0ти пл0ть є4сть, и3 рождeнное t д¦а дyхъ є4сть.",
      "Не диви1сz, ћкw рёхъ ти2: подобaетъ вaмъ роди1тисz свhше.",
      "Дyхъ, и3дёже х0щетъ, дhшетъ, и3 глaсъ є3гw2 слhшиши, но не вёси, tкyду прих0дитъ и3 кaмw и4детъ: тaкw є4сть всsкъ (человёкъ) рождeнный t д¦а.",
      "TвэщA нікоди1мъ и3 речE є3мY: кaкw м0гутъ сі‰ бhти;",
      "TвэщA ї}съ и3 речE є3мY: ты2 є3си2 ўчи1тель ї}левъ, и3 си1хъ ли не вёси;",
      "Ґми1нь, ґми1нь глаг0лю тебЁ, ћкw, є4же вёмы, глаг0лемъ, и3, є4же ви1дэхомъ, свидётелствуемъ, и3 свидётелства нaшегw не пріeмлете:",
      "ѓще земнaz рек0хъ вaмъ, и3 не вёруете: кaкw, ѓще рекY вaмъ нбcнаz, ўвёруете;",
      "И# никт0же взhде на нб7о, т0кмw сшeдый съ нб7сE сн7ъ чlвёческій, сhй на нб7си2:",
      "и3 ћкоже мwmсeй вознесE ѕмію2 въ пустhни, тaкw подобaетъ вознести1сz сн7у чlвёческому,",
      "да всsкъ вёруzй въ џнь не поги1бнетъ, но и4мать жив0тъ вёчный.",
      "Тaкw бо возлюби2 бGъ мjръ, ћкw и3 сн7а своего2 є3динор0днаго дaлъ є4сть, да всsкъ вёруzй въ џнь не поги1бнетъ, но и4мать жив0тъ вёчный.",
      "Не послa бо бGъ сн7а своего2 въ мjръ, да сyдитъ мjрови, но да спасeтсz и4мъ мjръ.",
      "Вёруzй въ џнь не бyдетъ (нёсть) њсуждeнъ: ґ не вёруzй ўжE њсуждeнъ є4сть, ћкw не вёрова во и4мz є3динор0днагw сн7а б9іz.",
      "Сeи же є4сть сyдъ, ћкw свётъ пріи1де въ мjръ, и3 возлюби1ша человёцы пaче тмY, нeже свётъ: бёша бо и4хъ дэлA ѕл†.",
      "Всsкъ бо дёлаzй ѕл†z ненави1дитъ свёта и3 не прих0дитъ къ свёту, да не њбличaтсz дэлA є3гw2, ћкw лук†ва сyть:",
      "творsй же и4стину грzдeтъ къ свёту, да ћвzтсz дэлA є3гw2, ћкw њ бз7э сyть содёлана.",
      "По си1хъ (же) пріи1де ї}съ и3 ўчн7цы2 є3гw2 въ жид0вскую зeмлю: и3 тY живsше съ ни1ми, и3 кRщaше.",
      "Бё же їwaннъ крестS во є3нHнэ бли1з8 салjма, ћкw в0ды мнHги бsху тY: и3 прихождaху и3 крещaхусz:",
      "не u5 бо бЁ всаждeнъ въ темни1цу їwaннъ.",
      "Бhсть же стzзaніе t ўчени6къ їwaнновыхъ со їудє1и њ њчищeніи:",
      "и3 пріид0ша ко їwaнну, и3 рек0ша є3мY: раввJ, и4же бЁ съ тоб0ю њб8 w4нъ п0лъ їoрдaна, є3мyже ты2 свидётелствовалъ є3си2, сE сeй кRщaетъ, и3 вси2 грzдyтъ къ немY.",
      "TвэщA їwaннъ и3 речE: не м0жетъ человёкъ пріимaти ничесHже, ѓще не бyдетъ дано2 є3мY съ нб7сE.",
      "Вы2 сaми мнЁ свидётелствуете, ћкw рёхъ: нёсмь ѓзъ хrт0съ, но ћкw п0сланъ є4смь пред8 ни1мъ.",
      "И#мёzй невёсту жени1хъ є4сть: ґ дрyгъ жених0въ, стоS и3 послyшаz є3гw2, рaдостію рaдуетсz за глaсъ жених0въ: сіS u5бо рaдость моS и3сп0лнисz:",
      "џному подобaетъ расти2, мнё же мaлитисz.",
      "Грzдhй свhше над8 всёми є4сть: сhй t земли2, t земли2 є4сть, и3 t земли2 глаг0летъ: грzдhй съ нб7сE над8 всёми є4сть:",
      "и3 є4же ви1дэ и3 слhша, сіE свидётелствуетъ: и3 свидётелства є3гw2 никт0же пріeмлетъ.",
      "Пріeмый є3гw2 свидётелство вёрова (ўтверди2) ћкw бGъ и4стиненъ є4сть.",
      "Е#г0же бо послA бGъ, гlг0лы б9іz гlетъ: не въ мёру бо бGъ даeтъ д¦а.",
      "Nц7ъ (бо) лю1битъ сн7а, и3 вс‰ дадE въ рyцэ є3гw2.",
      "Вёруzй въ сн7а и4мать жив0тъ вёчный: ґ и4же не вёруетъ въ сн7а, не ќзритъ животA, но гнёвъ б9ій пребывaетъ на нeмъ."
    ],
    "book": "in",
    "chapter": 3
  },
  {
    "verses": [
      "Е#гдA u5бо разумЁ ї}съ, ћкw ўслhшаша фарісeє, ћкw ї}съ мн0жайшыz ўчн7ки2 твори1тъ и3 кRщaетъ, нeже їwaннъ:",
      "ї}съ же сaмъ не кRщaше, но ўчн7цы2 є3гw2:",
      "њстaви їудeю, и3 и4де пaки въ галілeю.",
      "Подобaше же є3мY проити2 сквозЁ самарjю.",
      "Пріи1де u5бо во грaдъ самарjйскій, глаг0лемый сіхaрь, бли1з8 вeси, ю4же дадE їaкwвъ їHсифу сhну своемY:",
      "бё же тY и3ст0чникъ їaкwвль. Ї}съ же ўтрyждсz t пути2, сэдsше тaкw на и3ст0чницэ: бё (же) ћкw чaсъ шестhй.",
      "Пріи1де женA t самарjи почерпaти в0ду. Гlа є4й ї}съ: дaждь ми2 пи1ти.",
      "Ўчн7цh бо є3гw2 tшли2 бsху во грaдъ, да брaшно кyпzтъ.",
      "Глаг0ла є3мY женA самарzнhнz: кaкw ты2 жидови1нъ сhй t менє2 пи1ти пр0сиши, жены2 самарzнhни сyщіz, не прикасaютбосz жи1дове самарsнwмъ.",
      "TвэщA ї}съ и3 речE є4й: ѓще бы вёдала є3си2 дaръ б9ій, и3 кто2 є4сть гlzй ти2: дaждь ми2 пи1ти: тh бы проси1ла ў негw2, и3 дaлъ бы ти2 в0ду жи1ву.",
      "Глаг0ла є3мY женA: г0споди, ни почерпaла и3мaши, и3 студенeцъ є4сть глуб0къ: tкyду u5бо и3мaши в0ду жи1ву,",
      "є3дA ты2 б0ліи є3си2 nтцA нaшегw їaкwва, и4же дадE нaмъ студенeцъ сeй, и3 т0й и3з8 негw2 пи1тъ, и3 сhнове є3гw2, и3 ск0ти є3гw2;",
      "TвэщA ї}съ и3 речE є4й: всsкъ піsй t воды2 сеS вжaждетсz пaки:",
      "ґ и4же піeтъ t воды2, ю4же ѓзъ дaмъ є3мY, не вжaждетсz во вёки: но водA, ю4же (ѓзъ) дaмъ є3мY, бyдетъ въ нeмъ и3ст0чникъ воды2 текyщіz въ жив0тъ вёчный.",
      "Глаг0ла къ немY женA: г0споди, дaждь ми2 сію2 в0ду, да ни жaжду, ни прихождY сёмw почерпaти.",
      "Гlа є4й ї}съ: и3ди2, пригласи2 мyжа твоего2 и3 пріиди2 сёмw.",
      "TвэщA женA и3 речE (є3мY): не и4мамъ мyжа. Гlа є4й ї}съ: д0брэ реклA є3си2, ћкw мyжа не и4мамъ:",
      "пsть бо мужeй и3мёла є3си2, и3 нн7э, є3г0же и4маши, нёсть ти2 мyжъ: сE вои1стинну реклA є3си2.",
      "Глаг0ла є3мY женA: гDи, ви1жу, ћкw прbр0къ є3си2 ты2:",
      "nтцы2 нaши въ горЁ сeй поклони1шасz: и3 вы2 глаг0лете, ћкw во їеrли1мэхъ є4сть мёсто, и4дэже клaнzтисz подобaетъ.",
      "Гlа є4й ї}съ: жeно, вёру ми2 и3ми2, ћкw грzдeтъ чaсъ, є3гдA ни въ горЁ сeй, ни во їеrли1мэхъ покл0нитесz nц7Y:",
      "вы2 клaнzетесz, є3гHже не вёсте: мы2 клaнzемсz, є3г0же вёмы, ћкw спcніе t їудє1и є4сть:",
      "но грzдeтъ чaсъ, и3 нн7э є4сть, є3гдA и4стинніи поклHнницы покл0нzтсz nц7Y дyхомъ и3 и4стиною: и4бо nц7ъ таковhхъ и4щетъ покланsющихсz є3мY:",
      "д¦ъ (є4сть) бGъ: и3 и4же клaнzетсz є3мY, дyхомъ и3 и4стиною дост0итъ клaнzтисz.",
      "Глаг0ла є3мY женA: вёмъ, ћкw мессjа пріи1детъ, глаг0лемый хrт0съ: є3гдA т0й пріи1детъ, возвэсти1тъ нaмъ вс‰.",
      "Гlа є4й ї}съ: ѓзъ є4смь, гlzй съ тоб0ю.",
      "И# тогдA пріид0ша ўчн7цы2 є3гw2 и3 чудsхусz, ћкw съ жeною гlаше: nбaче никт0же речE: чесw2 и4щеши; и3ли2: что2 гlеши съ нeю;",
      "Њстaви же водон0съ св0й женA, и3 и4де во грaдъ, и3 глаг0ла человёкwмъ:",
      "пріиди1те (и3) ви1дите чlвёка, и4же речe ми вс‰, є3ли6ка сотвори1хъ: є3дA т0й є4сть хrт0съ;",
      "И#зыд0ша же и3з8 грaда, и3 грzдsху къ немY.",
      "Междy же си1мъ молsху є3го2 ўчн7цы2 (є3гw2), глаг0люще: раввJ, ћждь.",
      "Џнъ же речE и4мъ: ѓзъ брaшно и4мамъ ћсти, є3гHже вы2 не вёсте.",
      "Глаг0лаху u5бо ўчн7цы2 къ себЁ: є3дA кто2 принесE є3мY ћсти;",
      "Гlа и4мъ ї}съ: моE брaшно є4сть, да сотворю2 в0лю послaвшагw мS и3 совершY дёло є3гw2.",
      "Не вh ли глаг0лете, ћкw є3щE четhри мёсzцы сyть, и3 жaтва пріи1детъ; СE гlю вaмъ: возведи1те џчи вaши, и3 ви1дите ни1вы, ћкw плaвы сyть къ жaтвэ ўжE:",
      "и3 жнsй мздY пріeмлетъ, и3 собирaетъ пл0дъ въ жив0тъ вёчный, да и3 сёzй вкyпэ рaдуетсz, и3 жнsй:",
      "њ сeмъ бо сл0во є4сть и4стинное, ћкw и4нъ є4сть сёzй, и3 и4нъ є4сть жнsй:",
      "ѓзъ послaхъ вы2 жaти, и3дёже вы2 не труди1стесz: и3нjи труди1шасz, и3 вы2 въ трyдъ и4хъ внид0сте.",
      "T грaда же тогw2 мн0зи вёроваша въ џнь t самарsнъ, за сл0во жены2 свидётелствующіz, ћкw речe ми вс‰, є3ли1ка сотвори1хъ.",
      "Е#гдA u5бо пріид0ша къ немY самарsне, молsху є3го2, да бы пребhлъ ў ни1хъ: и3 пребhсть тY двA дни6.",
      "И# мн0гw пaче вёроваша за сл0во є3гw2:",
      "женё же глаг0лаху, ћкw не ктомY за твою2 бесёду вёруемъ: сaми бо слhшахомъ, и3 вёмы, ћкw сeй є4сть вои1стинну сп7съ мjру, хrт0съ.",
      "По двою1 же дню6 и3зhде tтyду, и3 и4де въ галілeю:",
      "сaмъ бо ї}съ свидётелствова, ћкw прbр0къ во своeмъ nтeчествіи чeсти не и4мать.",
      "Е#гдa же пріи1де въ галілeю, пріsша є3го2 галілeане, вс‰ ви1дэвше, ћже сотвори2 во їеrли1мэхъ въ прaздникъ: и3 тjи бо пріид0ша въ прaздникъ.",
      "Пріи1де же пaки ї}съ въ кaну галілeйскую, и3дёже претвори2 в0ду въ віно2. И# бЁ нёкій царeвъ мyжъ, є3гHже сhнъ болsше въ капернаyмэ.",
      "Сeй слhшавъ, ћкw ї}съ пріи1де t їудeи въ галілeю, и4де къ немY и3 молsше є3го2, да сни1детъ и3 и3сцэли1тъ сhна є3гw2: и3мёzше бо ўмрeти.",
      "РечE u5бо ї}съ къ немY: ѓще знaменіи и3 чудeсъ не ви1дите, не и4мате вёровати.",
      "Глаг0ла къ немY царeвъ мyжъ: гDи, сни1ди, прeжде дaже не ќмретъ nтрочA моE.",
      "Гlа є3мY ї}съ: и3ди2, сhнъ тв0й жи1въ є4сть. И# вёрова человёкъ словеси2, є4же речE є3мY ї}съ, и3 и3дsше.",
      "Ѓбіе же входsщу є3мY, (сE,) раби2 є3гw2 срэт0ша є3го2, и3 возвэсти1ша (є3мY), глаг0люще, ћкw сhнъ тв0й жи1въ є4сть.",
      "Вопрошaше u5бо t ни1хъ њ чaсэ, въ кот0рый легчaе є3мY бhсть, и3 рёша є3мY, ћкw вчерA въ чaсъ седмhй њстaви є3го2 џгнь.",
      "Разумё же nтeцъ, ћкw т0й бЁ чaсъ, въ џньже речE є3мY ї}съ, ћкw сhнъ тв0й жи1въ є4сть: и3 вёрова сaмъ и3 вeсь д0мъ є3гw2.",
      "СіE пaки втор0е знамeніе сотвори2 ї}съ, пришeдъ t їудeи въ галілeю."
    ],
    "book": "in",
    "chapter": 4
  },
  {
    "verses": [
      "По си1хъ (же) бЁ прaздникъ їудeйскій, и3 взhде ї}съ во їеrли1мъ.",
      "Е$сть же во їеrли1мэхъ џвчаz купёль, ћже глаг0летсz є3врeйски виfесдA, пsть притвHръ и3мyщи:",
      "въ тёхъ слежaше мн0жество болsщихъ, слэпhхъ, хромhхъ, сухи1хъ, чaющихъ движeніz воды2:",
      "ѓгGлъ бо гDень на (всsко) лёто схождaше въ купёль и3 возмущaше в0ду: (и3) и4же пeрвэе влaзzше по возмущeніи воды2, здрaвъ бывaше, kцёмъ же недyгомъ њдержи1мь бывaше.",
      "Бё же тY нёкій человёкъ, три1десzть и3 џсмь лётъ и3мhй въ недyзэ (своeмъ).",
      "Сего2 ви1дэвъ ї}съ лежaща, и3 разумёвъ, ћкw мнHга лBта ўжE и3мsше (въ недyзэ), гlа є3мY: х0щеши ли цёлъ бhти;",
      "TвэщA є3мY недyжный: є4й, гDи, человёка не и4мамъ, да, є3гдA возмути1тсz водA, ввeржетъ мS въ купёль: є3гдa же прихождY ѓзъ, и4нъ прeжде менє2 слaзитъ.",
      "Гlа є3мY ї}съ: востaни, возми2 џдръ тв0й, и3 ходи2.",
      "И# ѓбіе здрaвъ бhсть человёкъ: и3 взeмъ џдръ св0й, и3 хождaше. Бё же суббHта въ т0й дeнь.",
      "Глаг0лаху же жи1дове и3сцэлёвшему: суббHта є4сть, и3 не дост0итъ ти2 взsти nдрA (твоегw2).",
      "Џнъ (же) tвэщA и4мъ: и4же мS сотвори2 цёла, т0й мнЁ речE: возми2 џдръ тв0й и3 ходи2.",
      "Вопроси1ша же є3го2: кто2 є4сть человёкъ рекjи ти2: возми2 џдръ тв0й и3 ходи2;",
      "И#сцэлёвый же не вёдzше, кто2 є4сть: ї}съ бо ўклони1сz, нар0ду сyщу на мёстэ.",
      "Пот0мъ (же) њбрёте є3го2 ї}съ въ цeркви, и3 речE є3мY: сE здрaвъ є4си: ктомY не согрэшaй, да не г0рше ти2 что2 бyдетъ.",
      "И$де (же) человёкъ, и3 повёда їудewмъ, ћкw ї}съ є4сть, и4же мS сотвори2 цёла.",
      "И# сегw2 рaди гонsху ї}са їудeє, и3 и3скaху є3го2 ўби1ти, занE сі‰ творsше въ суббHту.",
      "Ї}съ же tвэщaваше и4мъ: nц7ъ м0й досeлэ дёлаетъ, и3 ѓзъ дёлаю.",
      "И# сегw2 рaди пaче и3скaху є3го2 їудeє ўби1ти, ћкw не т0кмw разорsше суббHту, но и3 nц7A своего2 гlаше бGа, рaвенъ сS творS бGу.",
      "Tвэщa же ї}съ и3 речE и5мъ: ґми1нь, ґми1нь гlю вaмъ, не м0жетъ сн7ъ твори1ти њ себЁ ничесHже, ѓще не є4же ви1дитъ nц7A творsща: ±же бо џнъ твори1тъ, сі‰ и3 сн7ъ тaкожде тв0ритъ.",
      "Nц7ъ бо лю1битъ сн7а, и3 вс‰ показyетъ є3мY, ћже сaмъ твори1тъ: и3 бHлша си1хъ покaжетъ є3мY дэлA, да вы2 чудитeсz.",
      "Ћкоже бо nц7ъ воскрешaетъ мє1ртвыz и3 живи1тъ, тaкw и3 сн7ъ, и4хже х0щетъ, живи1тъ.",
      "Nц7ъ бо не сyдитъ ни комyже, но сyдъ вeсь дадE сн7ови,",
      "да вси2 чтyтъ сн7а, ћкоже чтyтъ nц7A. (Ґ) и4же не чти1тъ сн7а, не чти1тъ nц7A послaвшагw є3го2.",
      "Ґми1нь, ґми1нь гlю вaмъ, ћкw слyшаzй словесE моегw2 и3 вёруzй послaвшему мS и4мать жив0тъ вёчный, и3 на сyдъ не пріи1детъ, но преи1детъ t смeрти въ жив0тъ.",
      "Ґми1нь, ґми1нь гlю вaмъ, ћкw грzдeтъ чaсъ, и3 нн7э є4сть, є3гдA мeртвіи ўслhшатъ глaсъ сн7а б9іz, и3 ўслhшавше њживyтъ.",
      "Ћкоже бо nц7ъ и4мать жив0тъ въ себЁ, тaкw дадE и3 сн7ови жив0тъ и3мёти въ себЁ",
      "и3 w4бласть дадE є3мY и3 сyдъ твори1ти, ћкw сн7ъ чlвёчь є4сть.",
      "Не диви1тесz семY: ћкw грzдeтъ чaсъ, въ џньже вси2 сyщіи во гробёхъ ўслhшатъ глaсъ сн7а б9іz,",
      "и3 и3зhдутъ сотв0ршіи бlгaz въ воскрешeніе животA, ґ сотв0ршіи ѕлaz въ воскрешeніе судA.",
      "Не могY ѓзъ њ себЁ твори1ти ничесHже. (За? 17) Ћкоже слhшу, суждY, и3 сyдъ м0й прaведенъ є4сть, ћкw не и3щY в0ли моеS, но в0ли послaвшагw мS nц7A.",
      "Ѓще ѓзъ свидётелствую њ мнЁ, свидётелство моE нёсть и4стинно:",
      "и4нъ є4сть свидётелствуzй њ мнЁ, и3 вёмъ, ћкw и4стинно є4сть свидётелство, є4же свидётелствуетъ њ мнЁ:",
      "вы2 послaсте ко їwaнну, и3 свидётелствова њ и4стинэ.",
      "Ѓзъ же не t человёка свидётелства пріeмлю, но сі‰ гlю, да вы2 спасeни бyдете.",
      "Џнъ бЁ свэти1лникъ горS и3 свэтS: вh же восхотёсте возрaдоватисz въ чaсъ свэтёніz є3гw2 (до врeмене въ свэтёніи є3гw2).",
      "Ѓзъ же и4мамъ свидётелство б0лэе їwaннова: дэлa бо, ћже дадE мнЁ nц7ъ, да совершY |, т† дэлA, ћже ѓзъ творю2, свидётелствуютъ њ мнЁ, ћкw nц7ъ мS послA.",
      "И# послaвый мS nц7ъ сaмъ свидётелствова њ мнЁ. Ни глaса є3гw2 нигдёже слhшасте, ни видёніz є3гw2 ви1дэсте,",
      "и3 словесE є3гw2 не и4мате пребывaюща въ вaсъ, занE, є3г0же т0й послA, семY вы2 вёры не є4млете.",
      "И#спытaйте писaній, ћкw вы2 мнитE въ ни1хъ и3мёти жив0тъ вёчный: и3 т† сyть свидётєлствующаz њ мнЁ.",
      "И# не х0щете пріити2 ко мнЁ, да жив0тъ и4мате.",
      "Слaвы t человёкъ не пріeмлю,",
      "но разумёхъ вы2, ћкw любвE б9іz не и4мате въ себЁ.",
      "Ѓзъ пріид0хъ во и4мz nц7A моегw2, и3 не пріeмлете менE: ѓще и4нъ пріи1детъ во и4мz своE, того2 пріeмлете.",
      "Кaкw вы2 м0жете вёровати, слaву дрyгъ t дрyга пріeмлюще, и3 слaвы, ћже t є3ди1нагw бGа, не и4щете;",
      "Не мни1те, ћкw ѓзъ на вы2 рекY ко nц7Y: є4сть, и4же на вы2 глаг0летъ, мwmсeй, нaньже вы2 ўповaете.",
      "Ѓще бо бhсте вёровали мwmсeови, вёровали бhсте (ќбw и3) мнЁ: њ мнё бо т0й писA.",
      "Ѓще ли тогw2 писaніємъ не вёруете, кaкw мои1мъ гlг0лwмъ вёру и4мете;"
    ],
    "book": "in",
    "chapter": 5
  },
  {
    "verses": [
      "По си1хъ и4де ї}съ на w4нъ п0лъ м0рz галілeи тіверіaдска:",
      "и3 по нeмъ и3дsше нар0дъ мн0гъ, ћкw ви1дzху знaмєніz є3гw2, ±же творsше над8 недyжными.",
      "Взhде же на г0ру ї}съ, и3 тY сэдsше со ўчн7ки6 свои1ми.",
      "Бё же бли1з8 пaсха, прaздникъ жид0вскій.",
      "Возвeдъ u5бо ї}съ џчи и3 ви1дэвъ, ћкw мн0гъ нар0дъ грzдeтъ къ немY, глаг0ла къ філjппу: чи1мъ кyпимъ хлёбы, да kдsтъ сjи;",
      "Сіe же глаг0лаше, и3скушaz є3го2: сaмъ бо вёдzше, что2 х0щетъ сотвори1ти.",
      "TвэщA є3мY філjппъ: двэмA ст0ма пёнzзей хлёбы не довлёютъ и4мъ, да кjиждо и4хъ мaло что2 пріи1метъ.",
      "Глаг0ла є3мY є3ди1нъ t ўчн7къ є3гw2, ґндрeй, брaтъ сjмwна петрA:",
      "є4сть џтрочищь здЁ є3ди1нъ, и4же и4мать пsть хлёбъ kчмeнныхъ и3 двЁ ры6бэ: но сjи что2 сyть на толи1ко;",
      "Речe же ї}съ: сотвори1те человёки возлещи2. Бё же травA мн0га на мёстэ. ВозлежE u5бо мужeй числ0мъ ћкw пsть тhсzщъ.",
      "Пріsтъ же хлёбы ї}съ и3, хвалY воздaвъ, подадE ўчн7кHмъ, ўчн7цh же возлежaщымъ: тaкожде и3 t ры6бу, є3ли1кw хотsху.",
      "И# ћкw насhтишасz, гlа ўчн7кHмъ свои6мъ: собери1те и3збhтки ўкр{хъ, да не поги1бнетъ ничт0же.",
      "Собрaша же, и3 и3сп0лниша дванaдесzте к0шz ўкр{хъ t пzти1хъ хлBбъ kчмeнныхъ, и5же и3збhша ћдшымъ.",
      "Человёцы же ви1дэвше знaменіе, є4же сотвори2 ї}съ, глаг0лаху, ћкw сeй є4сть вои1стинну прbр0къ грzдhй въ мjръ.",
      "Ї}съ u5бо разумёвъ, ћкw хотsтъ пріити2, да восхи1тzтъ є3го2 и3 сотворsтъ є3го2 цRS, tи1де пaки въ г0ру є3ди1нъ.",
      "Ћкw п0здэ бhсть, снид0ша ўчн7цы2 є3гw2 на м0ре,",
      "и3 влэз0ша въ корaбль, и3 и3дsху на w4нъ п0лъ м0рz въ капернаyмъ. И# тмA ѓбіе бhсть, и3 не (u5) бЁ пришeлъ къ ни6мъ ї}съ.",
      "М0ре же, вётру вeлію дыхaющу, воздвизaшесz.",
      "Грeбше же ћкw стaдій двaдесzть пsть и3ли2 три1десzть, ўзрёша ї}са ходsща по м0рю и3 бли1з8 кораблS бhвша, и3 ўбоsшасz.",
      "Џнъ же гlа и4мъ: ѓзъ є4смь, не б0йтесz.",
      "Хотsху u5бо пріsти є3го2 въ корaбль: и3 ѓбіе корaбль бhсть на земли2, въ ню1же и3дsху.",
      "Во ќтрій (же) нар0дъ, и4же стоsше њб8 w4нъ п0лъ м0рz, ви1дэвъ, ћкw кораблS и3н0гw не бЁ тY, т0кмw є3ди1нъ т0й, въ џньже внид0ша ўчн7цы2 є3гw2, и3 ћкw не вни1де со ўчн7ки6 свои1ми ї}съ въ корaбль, но є3ди1ни ўчн7цы2 є3гw2 и3д0ша:",
      "и3 и4ни пріид0ша корабли6 t тіверіaды бли1з8 мёста, и3дёже kд0ша хлёбы, хвалY воздaвше гDеви:",
      "є3гдa же ви1дэша нар0ди, ћкw ї}са не бhсть тY, ни ўчн7къ є3гw2, влэз0ша сaми въ корабли6, и3 пріид0ша въ капернаyмъ, и4щуще ї}са,",
      "и3 њбрётше є3го2 њб8 w4нъ п0лъ м0рz, рёша є3мY: раввJ, когдA здЁ бhсть (когдA сёмw пришeлъ є3си2);",
      "TвэщA и4мъ ї}съ и3 речE: ґми1нь, ґми1нь гlю вaмъ, и4щете менє2, не ћкw ви1дэсте знaменіе, но ћкw ћли є3стE хлёбы и3 насhтистесz:",
      "дёлайте же не брaшно ги1блющее, но брaшно пребывaющее въ жив0тъ вёчный, є4же сн7ъ чlвёческій вaмъ дaстъ: сег0 бо nц7ъ знaмена бGъ.",
      "Рёша же къ немY: что2 сотвори1мъ, да дёлаемъ дэлA б9іz;",
      "TвэщA ї}съ и3 речE и4мъ: сE є4сть дёло б9іе, да вёруете въ того2, є3г0же послA џнъ.",
      "Рёша же є3мY: к0е u5бо ты2 твори1ши знaменіе, да ви1димъ и3 вёру и4мемъ тебЁ, что2 дёлаеши,",
      "nтцы2 нaши kд0ша мaнну въ пустhни, ћкоже є4сть пи1сано: хлёбъ съ небесE дадE и4мъ ћсти.",
      "РечE u5бо и4мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ, не мwmсeй дадE вaмъ хлёбъ съ небесE, но nц7ъ м0й даeтъ вaмъ хлёбъ и4стинный съ нб7сE:",
      "хлёбъ бо б9ій є4сть сходsй съ нб7сE и3 даsй жив0тъ мjру.",
      "Рёша u5бо къ немY: гDи, всегдA дaждь нaмъ хлёбъ сeй.",
      "Речe же и4мъ ї}съ: ѓзъ є4смь хлёбъ жив0тный: грzдhй ко мнЁ не и4мать взалкaтисz, и3 вёруzй въ мS не и4мать вжaждатисz никогдaже.",
      "Но рёхъ вaмъ, ћкw и3 ви1дэсте мS, и3 не вёруете.",
      "ВсE, є4же даeтъ мнЁ nц7ъ, ко мнЁ пріи1детъ, и3 грzдyщаго ко мнЁ не и3зженY в0нъ:",
      "ћкw снид0хъ съ нб7сE, не да творю2 в0лю мою2, но в0лю послaвшагw мS nц7A.",
      "Сe же є4сть в0лz послaвшагw мS nц7A, да всE, є4же дaде ми2, не погублю2 t негw2, но воскрешY є5 въ послёдній дeнь.",
      "Сe же є4сть в0лz послaвшагw мS, да всsкъ ви1дzй сн7а и3 вёруzй въ него2 и4мать жив0тъ вёчный, и3 воскрешY є3го2 ѓзъ въ послёдній дeнь.",
      "Роптaху u5бо їудeє њ нeмъ, ћкw речE: ѓзъ є4смь хлёбъ сшeдый съ нб7сE.",
      "И# глаг0лаху: не сeй ли є4сть ї}съ сhнъ їHсифовъ, є3гHже мы2 знaемъ nтцA и3 мaтерь, кaкw u5бо глаг0летъ сeй, ћкw съ нб7сE снид0хъ;",
      "TвэщA u5бо ї}съ и3 речE и5мъ: не ропщи1те междY соб0ю:",
      "никт0же м0жетъ пріити2 ко мнЁ, ѓще не nц7ъ послaвый мS привлечeтъ є3го2, и3 ѓзъ воскрешY є3го2 въ послёдній дeнь.",
      "Е$сть пи1сано во прbр0цэхъ: и3 бyдутъ вси2 научeни бGомъ. Всsкъ слhшавый t nц7A и3 навhкъ, пріи1детъ ко мнЁ.",
      "Не ћкw nц7A ви1дэлъ є4сть кто2, т0кмw сhй t бGа, сeй ви1дэ nц7A.",
      "Ґми1нь, ґми1нь гlю вaмъ: вёруzй въ мS и4мать жив0тъ вёчный.",
      "Ѓзъ є4смь хлёбъ жив0тный:",
      "nтцы2 вaши kд0ша мaнну въ пустhни, и3 ўмр0ша:",
      "сeй є4сть хлёбъ сходsй съ нб7сE, да, ѓще кто2 t негw2 ћстъ, не ќмретъ:",
      "ѓзъ є4смь хлёбъ жив0тный, и4же сшeдый съ нб7сE: ѓще кто2 снёсть t хлёба сегw2, жи1въ бyдетъ во вёки: и3 хлёбъ, є3г0же ѓзъ дaмъ, пlть моS є4сть, ю4же ѓзъ дaмъ за жив0тъ мjра.",
      "Прsхусz же междY соб0ю жи1дове, глаг0люще: кaкw м0жетъ сeй нaмъ дaти пlть (свою2) ћсти;",
      "Речe же и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ: ѓще не снёсте пlти сн7а чlвёческагw, ни піeте кр0ве є3гw2, животA не и4мате въ себЁ.",
      "Kдhй мою2 пlть и3 піsй мою2 кр0вь и4мать жив0тъ вёчный, и3 ѓзъ воскрешY є3го2 въ послёдній дeнь.",
      "Пlть бо моS и4стиннw є4сть брaшно, и3 кр0вь моS и4стиннw є4сть пи1во.",
      "Kдhй мою2 пlть и3 піsй мою2 кр0вь во мнЁ пребывaетъ, и3 ѓзъ въ нeмъ.",
      "Ћкоже послa мz живhй nц7ъ, и3 ѓзъ живY nц7A рaди: и3 kдhй мS, и3 т0й жи1въ бyдетъ менє2 рaди.",
      "Сeй є4сть хлёбъ сшeдый съ нб7сE: не ћкоже kд0ша nтцы2 вaши мaнну, и3 ўмр0ша: kдhй хлёбъ сeй жи1въ бyдетъ во вёки.",
      "Сі‰ речE на с0нмищи, ўчS въ капернаyмэ.",
      "Мн0зи u5бо слhшавше t ўчн7къ є3гw2, рёша: жест0ко є4сть сл0во сіE: (и3) кто2 м0жетъ є3гw2 послyшати;",
      "Вёдый же ї}съ въ себЁ, ћкw р0пщутъ њ сeмъ ўчн7цы2 є3гw2, речE и4мъ: сіe ли вы2 блазни1тъ;",
      "ѓще u5бо ќзрите сн7а чlвёческаго восходsща, и3дёже бЁ прeжде;",
      "дyхъ є4сть, и4же њживлsетъ, пл0ть не п0льзуетъ ничт0же: гlг0лы, ћже ѓзъ гlахъ вaмъ, дyхъ сyть и3 жив0тъ сyть:",
      "но сyть t вaсъ нёцыи, и4же не вёруютъ. Вёдzше бо и3скони2 ї}съ, кjи сyть невёрующіи, и3 кто2 є4сть предаsй є3го2.",
      "И# гlаше: сегw2 рaди рёхъ вaмъ, ћкw никт0же м0жетъ пріити2 ко мнЁ, ѓще не бyдетъ є3мY дано2 t nц7A моегw2.",
      "T сегw2 мн0зи t ўчн7къ є3гw2 и3д0ша вспsть, и3 ктомY не хождaху съ ни1мъ.",
      "Речe же ї}съ nбэманaдесzте: є3дA и3 вы2 х0щете и3ти2;",
      "TвэщA u5бо є3мY сjмwнъ пeтръ: гDи, къ комY и4демъ; гlг0лы животA вёчнагw и4маши,",
      "и3 мы2 вёровахомъ, и3 познaхомъ, ћкw ты2 є3си2 хrт0съ, сн7ъ бGа живaгw.",
      "TвэщA и5мъ ї}съ: не ѓзъ ли вaсъ дванaдесzте и3збрaхъ; и3 є3ди1нъ t вaсъ діaволъ є4сть.",
      "Гlаше же їyду сімHнова їскаріHта: сeй бо хотsше предaти є3го2, є3ди1нъ сhй t nбоюнaдесzте."
    ],
    "book": "in",
    "chapter": 6
  },
  {
    "verses": [
      "И# хождaше ї}съ по си1хъ въ галілeи: не хотsше бо во їудeи ходи1ти, ћкw и3скaху є3го2 їудeє ўби1ти.",
      "Бё же бли1з8 прaздникъ їудeйскій, потчeніе сёни.",
      "Рёша u5бо къ немY брaтіz є3гw2: прейди2 tсю1ду, и3 и3ди2 во їудeю, да и3 ўчн7цы2 твои2 ви1дzтъ дэлA тво‰, ±же твори1ши:",
      "никт0же бо въ тaйнэ твори1тъ что2, и3 и4щетъ сaмъ ћвэ бhти: ѓще сі‰ твори1ши, kви2 себE мjрови.",
      "Ни брaтіz бо є3гw2 вёроваху въ него2.",
      "Гlа u5бо и5мъ ї}съ: врeмz моE не u5 пріи1де: врeмz же вaше всегдA гот0во є4сть:",
      "не м0жетъ мjръ ненави1дэти вaсъ: менe же ненави1дитъ, ћкw ѓзъ свидётелствую њ нeмъ, ћкw дэлA є3гw2 ѕл† сyть:",
      "вы2 взhдите въ прaздникъ сeй: ѓзъ не взhду (не u5 взhду) въ прaздникъ сeй, ћкw врeмz моE не u5 и3сп0лнисz.",
      "Сі‰ рeкъ и5мъ, њстA въ галілeи.",
      "Е#гдa же взыд0ша брaтіz є3гw2 въ прaздникъ, тогдA и3 сaмъ взhде, не ћвэ, но ћкw тaй.",
      "Жи1дове же и3скaху є3го2 въ прaздникъ, и3 глаг0лаху: гдЁ є4сть џнъ;",
      "И# р0потъ мн0гъ бЁ њ нeмъ въ нар0дэхъ: џвіи глаг0лаху, ћкw бlгъ є4сть: и3нjи же глаг0лаху: ни2, но льсти1тъ нар0ды.",
      "Никт0же ќбw ћвэ глаг0лаше њ нeмъ, стрaха рaди їудeйскагw.",
      "Ѓбіе же въ преполовeніе прaздника взhде ї}съ во цeрковь, и3 ўчaше.",
      "И# дивлsхусz їудeє, глаг0люще: кaкw сeй кни6ги вёсть не ўчи1всz;",
      "TвэщA (u5бо) и5мъ ї}съ и3 речE: моE ў§ніе нёсть моE, но послaвшагw мS:",
      "ѓще кто2 х0щетъ в0лю є3гw2 тв0рити, разумёетъ њ ў§ніи, к0е t бGа є4сть, и3ли2 ѓзъ t себє2 гlю:",
      "глаг0лzй t себє2, слaвы своеS и4щетъ: ґ и3щsй слaвы послaвшагw є3го2, сeй и4стиненъ є4сть, и3 нёсть непрaвды въ нeмъ.",
      "Не мwmсeй ли дадE вaмъ зак0нъ; и3 никт0же t вaсъ твори1тъ зак0на. Что2 менE и4щете ўби1ти;",
      "TвэщA нар0дъ и3 речE: бёса ли и4маши; кто2 тебE и4щетъ ўби1ти;",
      "TвэщA ї}съ и3 речE и5мъ: є3ди1но дёло сотвори1хъ, и3 вси2 дивитeсz:",
      "сегw2 рaди мwmсeй дадE вaмъ њбрёзаніе, не ћкw t мwmсeа є4сть, но t nтє1цъ: и3 въ суббHту њбрёзаете человёка:",
      "ѓще њбрёзаніе пріeмлетъ человёкъ въ суббHту, да не разори1тсz зак0нъ мwmсeовъ: на мs ли гнёваетесz, ћкw всего2 человёка здрaва сотвори1хъ въ суббHту;",
      "не суди1те на лиц†, но првdный сyдъ суди1те.",
      "Глаг0лаху u5бо нёцыи t їеrли1млzнъ: не сeй ли є4сть, є3г0же и4щутъ ўби1ти;",
      "и3 сE, не њбинyzсz гlетъ, и3 ничесHже є3мY не глаг0лютъ: є3дA кaкw (вои1стинну) разумёша кн‰зи, ћкw сeй є4сть хrт0съ;",
      "но сего2 вёмы, tкyду є4сть: хrт0съ же є3гдA пріи1детъ, никт0же вёсть, tкyду бyдетъ.",
      "ВоззвA u5бо въ цeркви ўчS ї}съ и3 гlz: и3 менE вёсте, и3 вёсте, tкyду є4смь: и3 њ себЁ не пріид0хъ, но є4сть и4стиненъ послaвый мS, є3гHже вы2 не вёсте:",
      "ѓзъ вёмъ є3го2, ћкw t негw2 є4смь, и3 т0й мS послA.",
      "И#скaху u5бо, да и4мутъ є3го2: и3 никт0же возложи2 нaнь руки2, ћкw не u5 бЁ пришeлъ чaсъ є3гw2.",
      "Мн0зи же t нар0да вёроваша въ него2, и3 глаг0лаху, ћкw хrт0съ, є3гдA пріи1детъ, є3дA бHлша знaмєніz сотвори1тъ, ±же сeй твори1тъ;",
      "Слhшаша фарісeє нар0дъ р0пщущь њ нeмъ сі‰: и3 послaша фарісeє и3 ґрхіерeє слуги6, да и4мутъ є3го2.",
      "РечE u5бо ї}съ: є3щE мaло врeмz съ вaми є4смь, и3 и3дY къ послaвшему мS:",
      "взhщете менE, и3 не њбрsщете: и3 и3дёже є4смь ѓзъ, вы2 не м0жете пріити2.",
      "Рёша же їудeє къ себЁ: кaмw сeй х0щетъ и3ти2, ћкw мы2 не њбрsщемъ є3гw2; є3дA въ разсёzніе є4ллинское х0щетъ и3ти2 и3 ўчи1ти є4ллины;",
      "что2 є4сть сіE сл0во, є4же речE: взhщете менE, и3 не њбрsщете; и3 и3дёже є4смь ѓзъ, вы2 не м0жете пріити2;",
      "Въ послёдній же дeнь вели1кій прaздника стоsше ї}съ, и3 звaше, гlz: ѓще кто2 жaждетъ, да пріи1детъ ко мнЁ и3 піeтъ:",
      "вёруzй въ мS, ћкоже речE писaніе, рёки t чрeва є3гw2 и3стекyтъ воды2 жи1вы.",
      "Сіe же речE њ д©э, є3г0же хотsху пріимaти вёрующіи во и4мz є3гw2: не u5 бо бЁ д¦ъ с™hй, ћкw ї}съ не u5 бЁ прослaвленъ.",
      "Мн0зи же t нар0да слhшавше сл0во, глаг0лаху: сeй є4сть вои1стинну прbр0къ.",
      "Друзjи глаг0лаху: сeй є4сть хrт0съ. Џвіи же глаг0лаху: є3дA t галілeи хrт0съ прих0дитъ;",
      "не писaніе ли речE, ћкw t сёмене дв7дова и3 t виfлеeмскіz вeси, и3дёже бЁ дв7дъ, хrт0съ пріи1детъ;",
      "Рaспрz u5бо бhсть въ нар0дэ є3гw2 рaди.",
      "Нёцыи же t ни1хъ хотsху ћти є3го2: но никт0же возложи2 нaнь рyцэ.",
      "Пріид0ша же слуги6 ко ґрхіерewмъ и3 фарісewмъ: и3 рёша и5мъ тjи: почто2 не привед0сте є3гw2;",
      "Tвэщaша слуги6: николи1же тaкw є4сть глаг0лалъ человёкъ, ћкw сeй чlвёкъ.",
      "Tвэщaша u5бо и5мъ фарісeє: є3дA и3 вы2 прельщeни бhсте;",
      "є3дA кто2 t кн‰зь вёрова въ џнь, и3ли2 t фарісє1й;",
      "но нар0дъ сeй, и4же не вёсть зак0на, пр0клzти сyть.",
      "Глаг0ла нікоди1мъ къ ни6мъ, и4же пришeдый къ немY н0щію, є3ди1нъ сhй t ни1хъ:",
      "є3дA зак0нъ нaшъ сyдитъ человёку, ѓще не слhшитъ t негw2 прeжде и3 разумёетъ, что2 твори1тъ;",
      "Tвэщaша и3 рек0ша є3мY: є3дA и3 ты2 t галілeи є3си2; и3спытaй и3 ви1ждь, ћкw прbр0къ t галілeи не прих0дитъ.",
      "И# и4де кjйждо въ д0мъ св0й."
    ],
    "book": "in",
    "chapter": 7
  },
  {
    "verses": [
      "Ї}съ же и4де въ г0ру є3леHнску.",
      "Заyтра же пaки пріи1де въ цeрковь, и3 вси2 лю1діе и3дsху къ немY: и3 сёдъ ўчaше и5хъ.",
      "Привед0ша же кни1жницы и3 фарісeє къ немY женY въ прелюбодэsніи ћту, и3 постaвивше ю5 посредЁ,",
      "глаг0лаша є3мY: ўч™лю, сіS женA ћта є4сть нн7э въ прелюбодэsніи:",
      "въ зак0нэ же нaмъ мwmсeй повелЁ такwвhz кaменіемъ побивaти: тh же что2 гlеши;",
      "Сіe же рёша и3скушaюще є3го2, да бhша и3мёли что2 глаг0лати нaнь. Ї}съ же д0лу прекл0ньсz, пeрстомъ писaше на земли2, не слагaz (и5мъ).",
      "Ћкоже прилэжaху вопрошaюще є3го2, воскл0ньсz речE къ ни6мъ: и4же є4сть без8 грэхA въ вaсъ, прeжде (пeрвый) вeрзи кaмень на ню2.",
      "И# пaки д0лу прекл0ньсz, писaше на земли2.",
      "Nни1 же слhшавше и3 с0вэстію њбличaеми, и3схождaху є3ди1нъ по є3ди1ному, начeнше t стaрєцъ до послёднихъ: и3 њстA є3ди1нъ ї}съ, и3 женA посредЁ сyщи.",
      "Воскл0ньсz же ї}съ, и3 ни є3ди1наго ви1дэвъ, т0чію женY, речE є4й: жeно, гдЁ сyть, и5же важдaху на тS; никjйже ли тебE њсуди2;",
      "Nнa же речE: никт0же, гDи. Речe же є4й ї}съ: ни ѓзъ тебE њсуждaю: и3ди2, и3 tсeлэ ктомY не согрэшaй.",
      "Пaки же и5мъ ї}съ речE, гlz: ѓзъ є4смь свётъ мjру: ходsй по мнЁ не и4мать ходи1ти во тмЁ, но и4мать свётъ жив0тный.",
      "Рёша u5бо є3мY фарісeє: ты2 њ себЁ сaмъ свидётелствуеши: свидётелство твоE нёсть и4стинно.",
      "TвэщA ї}съ и3 речE и5мъ: ѓще ѓзъ свидётелствую њ себЁ, и4стинно є4сть свидётелство моE: ћкw вёмъ, tкyду пріид0хъ и3 кaмw и3дY: вh же не вёсте, tкyду прихождY и3 кaмw грzдY:",
      "вы2 по пл0ти сyдите, ѓзъ не суждY никомyже:",
      "и3 ѓще суждY ѓзъ, сyдъ м0й и4стиненъ є4сть: ћкw є3ди1нъ нёсмь, но ѓзъ и3 послaвый мS nц7ъ:",
      "и3 въ зак0нэ же вaшемъ пи1сано є4сть, ћкw двою2 человёку свидётелство и4стинно є4сть:",
      "ѓзъ є4смь свидётелствуzй њ мнЁ сам0мъ, и3 свидётелствуетъ њ мнЁ послaвый мS nц7ъ.",
      "Глаг0лаху же є3мY: гдЁ є4сть nц7ъ тв0й; TвэщA ї}съ: ни менє2 вёсте, ни nц7A моегw2: ѓще мS бhсте вёдали, и3 nц7A моего2 вёдали бhсте.",
      "Сі‰ глаг0лы гlа ї}съ въ газофmлакjи, ўчS въ цeркви: и3 никт0же ћтъ є3го2, ћкw не u5 бЁ пришeлъ чaсъ є3гw2.",
      "Речe же и5мъ пaки ї}съ: ѓзъ и3дY, и3 взhщете менE, и3 во грэсЁ вaшемъ ќмрете: ѓможе ѓзъ и3дY, вы2 не м0жете пріити2.",
      "Глаг0лаху u5бо їудeє: є3дA сS сaмъ ўбіeтъ, ћкw гlетъ: ѓможе ѓзъ и3дY, вы2 не м0жете пріити2;",
      "И# речE и5мъ: вы2 t ни1жнихъ є3стE, ѓзъ t вhшнихъ є4смь: вы2 t мjра сегw2 є3стE, ѓзъ нёсмь t мjра сегw2:",
      "рёхъ u5бо вaмъ, ћкw ќмрете во грэсёхъ вaшихъ: ѓще бо не и4мете вёры, ћкw ѓзъ є4смь, ќмрете во грэсёхъ вaшихъ.",
      "Глаг0лаху u5бо є3мY: ты2 кто2 є3си2; И# речE и5мъ ї}съ: начaтокъ, ћкw и3 гlю вaмъ:",
      "мнHга и4мамъ њ вaсъ гlати и3 суди1ти: но послaвый мS и4стиненъ є4сть, и3 ѓзъ ±же слhшахъ t негw2, сі‰ гlю въ мjрэ.",
      "Не разумёша (u5бо), ћкw nц7A и5мъ гlаше.",
      "Речe же и5мъ ї}съ: є3гдA вознесeте сн7а чlвёческаго, тогдA ўразумёете, ћкw ѓзъ є4смь, и3 њ себЁ ничесHже творю2, но, ћкоже научи1 мz nц7ъ м0й, сі‰ гlю:",
      "и3 послaвый мS со мн0ю є4сть: не њстaви менє2 є3ди1нагw nц7ъ, ћкw ѓзъ ўгHднаz є3мY всегдA творю2.",
      "Сі‰ є3мY гlющу, мн0зи вёроваша въ него2.",
      "Гlаше u5бо ї}съ къ вёровавшымъ є3мY їудewмъ: ѓще вы2 пребyдете во словеси2 моeмъ, вои1стинну ўчн7цы2 мои2 бyдете:",
      "и3 ўразумёете и4стину, и3 и4стина свободи1тъ вы2.",
      "Tвэщaша (и3 рёша) є3мY: сёмz ґвраaмле є3смы2, и3 никомyже раб0тахомъ николи1же: кaкw ты2 гlеши, ћкw своб0дни бyдете;",
      "TвэщA и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ, ћкw всsкъ творsй грёхъ рaбъ є4сть грэхA:",
      "рaбъ же не пребывaетъ въ домY во вёкъ: сhнъ пребывaетъ во вёкъ:",
      "ѓще u5бо сн7ъ вы2 свободи1тъ, вои1стинну своб0дни бyдете:",
      "вёмъ, ћкw сёмz ґвраaмле є3стE: но и4щете менE ўби1ти, ћкw сл0во моE не вмэщaетсz въ вы2:",
      "ѓзъ, є4же ви1дэхъ ў nц7A моегw2, гlю: и3 бы2 u5бо, є4же ви1дэсте ў nтцA вaшегw, творитE.",
      "Tвэщaша и3 рёша є3мY: nтeцъ нaшъ ґвраaмъ є4сть. Гlа и5мъ ї}съ: ѓще ч†да ґвра†млz бhсте бhли, дэлA ґвра†млz бhсте твори1ли:",
      "нн7э же и4щете менE ўби1ти, чlвёка, и4же и4стину вaмъ гlахъ, ю4же слhшахъ t бGа: сегw2 ґвраaмъ нёсть сотвори1лъ:",
      "вы2 творитE дэлA nтцA вaшегw. Рёша же є3мY: мы2 t любодэsніz нёсмы рождeни: є3ди1наго nц7A и4мамы, бGа.",
      "Речe же и5мъ ї}съ: ѓще бGъ nц7ъ вaшъ (бы) бhлъ, люби1ли бhсте (ќбw) менE: ѓзъ бо t бGа и3зыд0хъ и3 пріид0хъ: не њ себё бо пріид0хъ, но т0й мS послA:",
      "почто2 бесёды моеS не разумёете; ћкw не м0жете слhшати словесE моегw2:",
      "вы2 nтцA (вaшегw) діaвола є3стE, и3 п0хwти nтцA вaшегw х0щете твори1ти: џнъ человэкоубjйца бЁ и3скони2, и3 во и4стинэ не стои1тъ, ћкw нёсть и4стины въ нeмъ: є3гдA глаг0летъ лжY, t свои1хъ глаг0летъ: ћкw л0жь є4сть и3 nтeцъ лжи2:",
      "ѓзъ же занE и4стину гlю, не вёруете мнЁ:",
      "кто2 t вaсъ њбличaетъ мS њ грэсЁ; ѓще ли и4стину гlю, почто2 вы2 не вёруете мнЁ;",
      "и4же є4сть t бGа, гlг0лwвъ б9іихъ послyшаетъ: сегw2 рaди вы2 не послyшаете, ћкw t бGа нёсте.",
      "Tвэщaша u5бо їудeє и3 рёша є3мY: не д0брэ ли мы2 глаг0лемъ, ћкw самарzни1нъ є3си2 ты2 и3 бёса и4маши;",
      "TвэщA ї}съ: ѓзъ бёса не и4мамъ, но чтY nц7A моего2, и3 вы2 не чтeте менє2:",
      "ѓзъ же не и3щY слaвы моеS: є4сть и3щS и3 судS:",
      "ґми1нь, ґми1нь гlю вaмъ: ѓще кто2 сл0во моE соблюдeтъ, смeрти не и4мать ви1дэти во вёки.",
      "Рёша u5бо є3мY жи1дове: нн7э разумёхомъ, ћкw бёса и4маши: ґвраaмъ ќмре и3 прbр0цы, и3 ты2 гlеши: ѓще кто2 сл0во моE соблюдeтъ, смeрти не и4мать вкуси1ти во вёки:",
      "є3дA ты2 б0лій є3си2 nтцA нaшегw ґвраaма, и4же ќмре; и3 прbр0цы ўмр0ша: кого2 себE сaмъ ты2 твори1ши;",
      "TвэщA ї}съ: ѓще ѓзъ слaвлюсz сaмъ, слaва моS ничесHже є4сть: є4сть nц7ъ м0й слaвzй мS, є3г0же вы2 глаг0лете, ћкw бGъ вaшъ є4сть:",
      "и3 не познaсте є3гw2, ѓзъ же вёмъ є3го2: и3 ѓще рекY, ћкw не вёмъ є3гw2, бyду под0бенъ вaмъ л0жь: но вёмъ є3го2, и3 сл0во є3гw2 соблюдaю:",
      "ґвраaмъ nтeцъ вaшъ рaдъ бы бhлъ, да бы2 ви1дэлъ дeнь м0й: и3 ви1дэ, и3 возрaдовасz.",
      "Рёша u5бо їудeє къ немY: пzти1десzтъ лётъ не u5 и4маши, и3 ґвраaма ли2 є3си2 ви1дэлъ;",
      "Речe (же) и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ: прeжде дaже ґвраaмъ не бhсть, ѓзъ є4смь.",
      "Взsша u5бо кaменіе, да вeргутъ нaнь: ї}съ же скрhсz, и3 и3зhде и3з8 цeркве, прошeдъ посредЁ и4хъ: и3 мимохождaше тaкw."
    ],
    "book": "in",
    "chapter": 8
  },
  {
    "verses": [
      "И# мимоидhй ви1дэ человёка слёпа t рождествA.",
      "И# вопроси1ша є3го2 ўчн7цы2 є3гw2, глаг0люще: раввJ, кто2 согрэши2, сeй ли, и3ли2 роди1тєлz є3гw2, ћкw слёпъ роди1сz;",
      "TвэщA ї}съ: ни сeй согрэши2, ни роди1тєлz є3гw2, но да kвsтсz дэлA б9іz на нeмъ:",
      "мнЁ подобaетъ дёлати дэлA послaвшагw мS, д0ндеже дeнь є4сть: пріи1детъ н0щь, є3гдA никт0же м0жетъ дёлати:",
      "є3гдA въ мjрэ є4смь, свётъ є4смь мjру.",
      "Сі‰ рeкъ, плю1ну на зeмлю, и3 сотвори2 брeніе t плюновeніz, и3 помaза џчи брeніемъ слэп0му,",
      "и3 речE є3мY: и3ди2, ўмhйсz въ купёли сілwaмстэ, є4же сказaетсz, п0сланъ. И$де u5бо, и3 ўмhсz, и3 пріи1де ви1дz.",
      "Сосёди же и3 и4же бsху ви1дэли є3го2 прeжде, ћкw слёпъ бЁ, глаг0лаху: не сeй ли2 є4сть сэдsй и3 просsй;",
      "Џвіи глаг0лаху, ћкw сeй є4сть: и3нjи же глаг0лаху, ћкw под0бенъ є3мY є4сть. Џнъ (же) глаг0лаше, ћкw ѓзъ є4смь.",
      "Глаг0лаху же є3мY: кaкw ти2 tверз0стэсz џчи;",
      "TвэщA џнъ и3 речE: чlвёкъ нарицaемый ї}съ брeніе сотвори2, и3 помaза џчи мои2, и3 речe ми: и3ди2 въ купёль сілwaмлю и3 ўмhйсz. Шeдъ же и3 ўмhвсz, прозрёхъ.",
      "Рёша u5бо є3мY: кто2 (гдЁ) т0й є4сть; Глаг0ла: не вёмъ.",
      "Вед0ша (же) є3го2 къ фарісewмъ, и4же бЁ и3ногдA слёпъ.",
      "Бё же суббHта, є3гдA сотвори2 брeніе ї}съ и3 tвeрзе є3мY џчи.",
      "Пaки же вопрошaху є3го2 и3 фарісeє, кaкw прозрЁ. Џнъ же речE и5мъ: брeніе положи2 мнЁ на џчи, и3 ўмhхсz, и3 ви1жу.",
      "Глаг0лаху u5бо t фарісє1и нёцыи: нёсть сeй t бGа чlвёкъ, ћкw суббHту не храни1тъ. Џвіи глаг0лаху: кaкw м0жетъ человёкъ грёшенъ сицєв† знaмєніz твори1ти; И# рaспрz бЁ въ ни1хъ.",
      "Глаг0лаху (u5бо) слэпцY пaки: ты2 что2 глаг0леши њ нeмъ, ћкw tвeрзе џчи твои2; Џнъ же речE, ћкw прbр0къ є4сть.",
      "Не ћша u5бо вёры їудeє њ нeмъ, ћкw слёпъ бЁ и3 прозрЁ, д0ндеже возгласи1ша роди1тєлz тогw2 прозрёвшагw",
      "и3 вопроси1ша |, глаг0люще: сeй ли є4сть сhнъ вaю, є3г0же вы2 глаг0лете, ћкw слёпъ роди1сz; кaкw u5бо нн7э ви1дитъ;",
      "Tвэщaста (же) и5мъ роди1тєлz є3гw2 и3 рёста: вёмы, ћкw сeй є4сть сhнъ нaю и3 ћкw слёпъ роди1сz:",
      "кaкw же нн7э ви1дитъ, не вёмы: и3ли2 кто2 tвeрзе є3мY џчи, мы2 не вёмы: сaмъ в0зрастъ и4мать, самого2 вопроси1те, сaмъ њ себЁ да глаг0летъ.",
      "Сі‰ рек0ста роди1тєлz є3гw2, ћкw боsстасz жидHвъ: ўжe бо бsху сложи1лисz жи1дове, да, ѓще кто2 є3го2 и3сповёсть хrтA, tлучeнъ t с0нмища бyдетъ:",
      "сегw2 рaди роди1тєлz є3гw2 рек0ста, ћкw в0зрастъ и4мать, самого2 вопроси1те.",
      "Возгласи1ша же втори1цею человёка, и4же бЁ слёпъ, и3 рёша є3мY: дaждь слaву бGу: мы2 вёмы, ћкw чlвёкъ сeй грёшенъ є4сть.",
      "TвэщA u5бо џнъ и3 речE: ѓще грёшенъ є4сть, не вёмъ: є3ди1но вёмъ, ћкw слёпъ бёхъ, нн7э же ви1жу.",
      "Рёша же є3мY пaки: что2 сотвори2 тебЁ; кaкw tвeрзе џчи твои2;",
      "TвэщA и5мъ: рек0хъ вaмъ ўжE, и3 не слhшасте: что2 пaки х0щете слhшати; є3дA и3 вы2 ўчн7цы2 є3гw2 х0щете бhти;",
      "Nни1 же ўкори1ша є3гw2 и3 рёша є3мY: ты2 ўчн7къ є3си2 тогw2: мh же мwmсewвы є3смы2 ўченицы2:",
      "мы2 вёмы, ћкw мwmсeови гlа бGъ: сегH же не вёмы, tкyду є4сть.",
      "TвэщA человёкъ и3 речE и5мъ: њ сeмъ бо ди1вно є4сть, ћкw вы2 не вёсте, tкyду є4сть, и3 tвeрзе џчи мои2:",
      "вёмы же, ћкw грёшники бGъ не послyшаетъ: но ѓще кто2 бGочтeцъ є4сть и3 в0лю є3гw2 твори1тъ, тогw2 послyшаетъ:",
      "t вёка нёсть слhшано, ћкw кто2 tвeрзе џчи слёпу рождeну:",
      "ѓще не бы2 бhлъ сeй t бGа, не м0глъ бы твори1ти ничесHже.",
      "Tвэщaша и3 рёша є3мY: во грэсёхъ ты2 роди1лсz є3си2 вeсь, и3 тh ли ны2 ќчиши; И# и3згнaша є3го2 в0нъ.",
      "Ўслhша ї}съ, ћкw и3згнaша є3го2 в0нъ: и3 њбрётъ є3го2, речE є3мY: ты2 вёруеши ли въ сн7а б9іz;",
      "TвэщA џнъ и3 речE: и3 кто2 є4сть, гDи, да вёрую въ него2;",
      "Речe же є3мY ї}съ: и3 ви1дэлъ є3си2 є3го2, и3 гlzй съ тоб0ю т0й є4сть.",
      "Џнъ же речE: вёрую, гDи. И# поклони1сz є3мY.",
      "И# речE ї}съ: на сyдъ ѓзъ въ мjръ сeй пріид0хъ, да неви1дzщіи ви1дzтъ, и3 ви1дzщіи слёпи бyдутъ.",
      "И# слhшаша t фарісє1й сі‰ сyщіи съ ни1мъ, и3 рёша є3мY: є3дA и3 мы2 слёпи є3смы2;",
      "РечE и5мъ ї}съ: ѓще бhсте слёпи бhли, не бhсте и3мёли грэхA: нн7э же глаг0лете, ћкw ви1димъ: грёхъ u5бо вaшъ пребывaетъ."
    ],
    "book": "in",
    "chapter": 9
  },
  {
    "verses": [
      "Ґми1нь, ґми1нь гlю вaмъ: не входsй двeрьми во дв0ръ џвчій, но прелaзz и4нудэ, т0й тaть є4сть и3 разб0йникъ:",
      "ґ входsй двeрьми пaстырь є4сть nвцaмъ:",
      "семY двeрникъ tверзaетъ, и3 џвцы глaсъ є3гw2 слhшатъ, и3 сво‰ џвцы глашaетъ по и4мени, и3 и3зг0нитъ и5хъ:",
      "и3 є3гдA сво‰ џвцы и3жденeтъ, пред8 ни1ми х0дитъ: и3 џвцы по нeмъ и4дутъ, ћкw вёдzтъ глaсъ є3гw2:",
      "по чуждeмъ же не и4дутъ, но бэжaтъ t негw2, ћкw не знaютъ чуждaгw глaса.",
      "Сію2 при1тчу речE и5мъ ї}съ: nни1 же не разумёша, что2 бsше, ћже гlаше и5мъ.",
      "Речe же пaки и5мъ ї}съ: ґми1нь, ґми1нь гlю вaмъ, ћкw ѓзъ є4смь двeрь nвцaмъ.",
      "Вси2, є3ли1кw (и4хъ) пріи1де прeжде менє2, тaтіе сyть и3 разб0йницы: но не послyшаша и4хъ џвцы.",
      "Ѓзъ є4смь двeрь: мн0ю ѓще кто2 вни1детъ, сп7сeтсz: и3 вни1детъ и3 и3зhдетъ, и3 пaжить њбрsщетъ.",
      "Тaть не прих0дитъ, рaзвэ да ўкрaдетъ и3 ўбіeтъ и3 погуби1тъ: ѓзъ пріид0хъ, да жив0тъ и4мутъ и3 ли1шше и4мутъ.",
      "Ѓзъ є4смь пaстырь д0брый: пaстырь д0брый дyшу свою2 полагaетъ за џвцы:",
      "ґ наeмникъ, и4же нёсть пaстырь, є3мyже не сyть џвцы сво‰, ви1дитъ в0лка грzдyща, и3 њставлsетъ џвцы, и3 бёгаетъ: и3 в0лкъ расхи1титъ и5хъ, и3 распyдитъ џвцы:",
      "ґ наeмникъ бэжи1тъ, ћкw наeмникъ є4сть, и3 неради1тъ њ nвцaхъ.",
      "Ѓзъ є4смь пaстырь д0брый: и3 знaю мо‰, и3 знaютъ мS мо‰:",
      "ћкоже знaетъ мS nц7ъ, и3 ѓзъ знaю nц7A: и3 дyшу мою2 полагaю за џвцы.",
      "И# и4ны џвцы и4мамъ, ±же не сyть t дворA сегw2: и3 ты6z ми2 подобaетъ привести2, и3 глaсъ м0й ўслhшатъ: и3 бyдетъ є3ди1но стaдо и3 є3ди1нъ пaстырь.",
      "Сегw2 рaди мS nц7ъ лю1битъ, ћкw ѓзъ дш7у мою2 полагaю, да пaки пріимY ю5:",
      "никт0же в0зметъ ю5 t менє2, но ѓзъ полагaю ю5 њ себЁ: w4бласть и4мамъ положи1ти ю5, и3 w4бласть и4мамъ пaки пріsти ю5. Сію2 зaповэдь пріsхъ t nц7A моегw2.",
      "Рaспрz же пaки бhсть во їудeехъ за словесA сі‰.",
      "Глаг0лаху же мн0зи t ни1хъ: бёса и4мать и3 неи1стовъ є4сть: что2 є3гw2 послyшаете;",
      "И#нjи глаг0лаху: сіи2 гlгHли не сyть бэснyющагwсz: є3дA м0жетъ бёсъ слэпы6мъ џчи tвeрсти;",
      "Бhша же (тогдA) њбновлє1ніz во їеrли1мэхъ, и3 зимA бЁ.",
      "И# хождaше ї}съ въ цeркви, въ притв0рэ соломHни.",
      "Њбыд0ша же є3го2 їудeє, и3 глаг0лаху є3мY: док0лэ дyшы нaшz взeмлеши, ѓще ты2 є3си2 хrт0съ, рцы2 нaмъ не њбинyzсz.",
      "TвэщA и5мъ ї}съ: рёхъ вaмъ, и3 не вёруете: дэлA, ±же ѓзъ творю2 њ и4мени nц7A моегw2, т† свидётелствуютъ њ мнЁ:",
      "но вы2 не вёруете: нёсте бо t nвeцъ мои1хъ, ћкоже рёхъ вaмъ:",
      "џвцы мо‰ глaса моегw2 слyшаютъ, и3 ѓзъ знaю и4хъ, и3 по мнЁ грzдyтъ:",
      "и3 ѓзъ жив0тъ вёчный дaмъ и5мъ, и3 не поги1бнутъ во вёки, и3 не восхи1титъ и4хъ никт0же t руки2 моеS:",
      "nц7ъ м0й, и4же дадE мнЁ, б0лій всёхъ є4сть: и3 никт0же м0жетъ восхи1тити и5хъ t руки2 nц7A моегw2:",
      "ѓзъ и3 nц7ъ є3ди1но є3смA.",
      "Взsша же кaменіе пaки їудeє, да побію1тъ є3го2.",
      "TвэщA и5мъ ї}съ: мнHга дwбрA дэлA kви1хъ вaмъ t nц7A моегw2: за к0е и4хъ дёло кaменіе мeщете на мS;",
      "Tвэщaша є3мY їудeє, глаг0люще: њ добрЁ дёлэ кaменіе не мeщемъ на тS, но њ хулЁ, ћкw ты2, чlвёкъ сhй, твори1ши себE бGа.",
      "TвэщA и5мъ ї}съ: нёсть ли пи1сано въ зак0нэ вaшемъ: ѓзъ рёхъ: б0зи є3стE;",
      "Ѓще џныхъ речE богHвъ, къ ни6мже сл0во б9іе бhсть, и3 не м0жетъ разори1тисz писaніе:",
      "є3г0же nц7ъ с™и2 и3 послA въ мjръ, вы2 глаг0лете, ћкw хулY гlеши, занE рёхъ: сн7ъ б9ій є4смь.",
      "Ѓще не творю2 дэлA nц7A моегw2, не и3ми1те ми2 вёры:",
      "ѓще ли творю2, ѓще и3 мнЁ не вёруете, дэлHмъ (мои6мъ) вёруйте: да разумёете и3 вёруете, ћкw во мнЁ nц7ъ, и3 ѓзъ въ нeмъ.",
      "И#скaху u5бо пaки ћти є3го2: и3 и3зhде t рyкъ и4хъ,",
      "и3 и4де пaки на w4нъ п0лъ їoрдaна, на мёсто, и3дёже бЁ їwaннъ прeжде крестS: и3 пребhсть тY.",
      "И# мн0зи пріид0ша къ немY, и3 глаг0лаху, ћкw їwaннъ ќбw знaменіz не сотвори2 ни є3ди1нагw: вс‰ же, є3ли6ка речE їwaннъ њ сeмъ, и4стинна бsху.",
      "И# мн0зи вёроваша въ него2 тY."
    ],
    "book": "in",
    "chapter": 10
  },
  {
    "verses": [
      "Бё же нёкто болS лaзарь t виfaніи, t вeси марjины и3 мaрfы сестры2 є3S.",
      "Бё же марjа помaзавшаz гDа мЂромъ и3 њтeршаz н0зэ є3гw2 власы6 свои1ми, є3sже брaтъ лaзарь болsше.",
      "Послaстэ u5бо сєстрB къ немY, глаг0лющэ: гDи, сE, є3г0же лю1биши, боли1тъ.",
      "Слhшавъ же ї}съ речE: сіS болёзнь нёсть къ смeрти, но њ слaвэ б9іи, да прослaвитсz сн7ъ б9ій є3S рaди.",
      "Люблsше же ї}съ мaрfу и3 сестрY є3S и3 лaзарz.",
      "Е#гдa же ўслhша, ћкw боли1тъ, тогдA пребhсть на нeмже бЁ мёстэ двA дни6.",
      "Пот0мъ же гlа ўчн7кHмъ: и4демъ во їудeю пaки.",
      "Глаг0лаша є3мY ўчн7цы2: раввJ, нн7э и3скaху тебE кaменіемъ поби1ти їудeє, и3 пaки ли и4деши тaмw;",
      "TвэщA ї}съ: не двa ли нaдесzте час† є3стA во дни2; ѓще кто2 х0дитъ во дни2, не п0ткнетсz, ћкw свётъ мjра сегw2 ви1дитъ:",
      "ѓще же кто2 х0дитъ въ нощи2, п0ткнетсz, ћкw нёсть свёта въ нeмъ.",
      "Сі‰ речE, и3 посeмъ гlа и5мъ: лaзарь дрyгъ нaшъ ќспе: но и3дY, да возбужY є3го2.",
      "Рёша u5бо ўчн7цы2 є3гw2: гDи, ѓще ќспе, спасeнъ бyдетъ.",
      "Речe же ї}съ њ смeрти є3гw2: nни1 же мнёша, ћкw њ ўспeніи снA гlетъ.",
      "ТогдA речE и5мъ ї}съ не њбинyzсz: лaзарь ќмре:",
      "и3 рaдуюсz вaсъ рaди, да вёруете, ћкw не бёхъ тaмw: но и4демъ къ немY.",
      "Речe же fwмA, глаг0лемый близнeцъ, ўчн7кHмъ: и4демъ и3 мы2, да ќмремъ съ ни1мъ.",
      "Пришeдъ же ї}съ, њбрёте є3го2 четhри дни6 ўжE и3мyща во гр0бэ.",
      "Бё же виfaніа бли1з8 їеrли1ма ћкw стaдій пzтьнaдесzть,",
      "и3 мн0зи t їудє1й бsху пришли2 къ мaрfэ и3 марjи, да ўтёшатъ и5хъ њ брaтэ є3ю2.",
      "Мaрfа u5бо є3гдA ўслhша, ћкw ї}съ грzдeтъ, срёте є3го2: марjа же д0ма сэдsше.",
      "Речe же мaрfа ко ї}су: гDи, ѓще бы є3си2 здЁ бhлъ, не бы2 брaтъ м0й ќмерлъ:",
      "но и3 нн7э вёмъ, ћкw є3ли6ка ѓще пр0сиши t бGа, дaстъ тебЁ бGъ.",
      "Гlа є4й ї}съ: воскрeснетъ брaтъ тв0й.",
      "Глаг0ла є3мY мaрfа: вёмъ, ћкw воскрeснетъ въ воскRшeніе, въ послёдній дeнь.",
      "Речe (же) є4й ї}съ: ѓзъ є4смь воскRшeніе и3 жив0тъ: вёруzй въ мS, ѓще и3 ќмретъ, њживeтъ:",
      "и3 всsкъ живhй и3 вёруzй въ мS не ќмретъ во вёки. Е$млеши ли вёру семY;",
      "Глаг0ла є3мY: є4й, гDи: ѓзъ вёровахъ, ћкw ты2 є3си2 хrт0съ сн7ъ б9ій, и4же въ мjръ грzдhй.",
      "И# сі‰ рeкши, и4де и3 пригласи2 марjю сестрY свою2 тaй, рeкши: ўч™ль пришeлъ є4сть, и3 глашaетъ тS.",
      "Nнa (же) ћкw ўслhша, востA ск0рw и3 и4де къ немY.",
      "Не ўжe бо бЁ пришeлъ ї}съ въ вeсь, но бЁ на мёстэ, и3дёже срёте є3го2 мaрfа.",
      "Їудeє (же) u5бо сyщіи съ нeю въ домY и3 ўтэшaюще ю5, ви1дэвше марjю, ћкw ск0рw востA и3 и3зhде, по нeй и3д0ша, глаг0люще, ћкw и4детъ на гр0бъ, да плaчетъ тaмw.",
      "Марjа же ћкw пріи1де, и3дёже бЁ ї}съ, ви1дэвши є3го2, падE є3мY на ногY, глаг0лющи є3мY: гDи, ѓще бы є3си2 бhлъ здЁ, не бы2 ќмерлъ м0й брaтъ.",
      "Ї}съ u5бо, ћкw ви1дэ ю5 плaчущусz и3 пришeдшыz съ нeю їудє1и плaчущz, запрети2 д¦у, и3 возмути1сz сaмъ,",
      "и3 речE: гдЁ положи1сте є3го2; Глаг0лаша є3мY: гDи, пріиди2 и3 ви1ждь.",
      "Прослези1сz ї}съ.",
      "Глаг0лаху u5бо жи1дове: ви1ждь, кaкw люблsше є3го2.",
      "Нёцыи же t ни1хъ рёша: не можaше ли сeй, tвeрзый џчи слэп0му, сотвори1ти, да и3 сeй не ќмретъ;",
      "Ї}съ же пaки претS въ себЁ, пріи1де ко гр0бу. Бё же пещeра, и3 кaмень лежaше на нeй.",
      "Гlа ї}съ: возми1те кaмень. Глаг0ла є3мY сестрA ўмeршагw мaрfа: гDи, ўжE смерди1тъ: четвероднeвенъ бо є4сть.",
      "Гlа є4й ї}съ: не рёхъ ли ти2, ћкw ѓще вёруеши, ќзриши слaву б9ію;",
      "Взsша u5бо кaмень, и3дёже бЁ ўмeрый лежS. Ї}съ же возведE џчи горЁ и3 речE: џ§е, хвалY тебЁ воздаю2, ћкw ўслhшалъ є3си2 мS:",
      "ѓзъ же вёдэхъ, ћкw всегдA мS послyшаеши: но нар0да рaди стоsщагw w4крестъ рёхъ, да вёру и4мутъ, ћкw ты2 мS послaлъ є3си2.",
      "И# сі‰ рeкъ, глaсомъ вели1кимъ воззвA: лaзаре, грzди2 в0нъ.",
      "И# и3зhде ўмeрый, њбsзанъ рукaма и3 ногaма ўкр0емъ, и3 лицE є3гw2 ўбрyсомъ њбsзано. Гlа и5мъ ї}съ: разрэши1те є3го2, и3 њстaвите и3ти2.",
      "Мн0зи u5бо t їудє1й пришeдшіи къ марjи и3 ви1дэвше, ±же сотвори2 ї}съ, вёроваша въ него2:",
      "нёцыи же t ни1хъ и3д0ша къ фарісewмъ и3 рек0ша и5мъ, ±же сотвори2 ї}съ.",
      "Собрaша u5бо ґрхіерeє и3 фарісeє с0нмъ, и3 глаг0лаху: что2 сотвори1мъ; ћкw чlвёкъ сeй мнHга знaмєніz твори1тъ:",
      "ѓще њстaвимъ є3го2 тaкw, вси2 ўвёруютъ въ него2: и3 пріи1дутъ ри1млzне, и3 в0змутъ мёсто и3 kзhкъ нaшъ.",
      "Е#ди1нъ же нёкто t ни1хъ каіaфа, ґрхіерeй сhй лёту томY, речE и5мъ: вы2 не вёсте ничесHже,",
      "ни помышлsете, ћкw ќне є4сть нaмъ, да є3ди1нъ человёкъ ќмретъ за лю1ди, ґ не вeсь kзhкъ поги1бнетъ.",
      "СегH же њ себЁ не речE: но ґрхіерeй сhй лёту томY, проречE, ћкw хотsше ї}съ ўмрeти за лю1ди,",
      "и3 не т0кмw за лю1ди, но да и3 ч†да б9іz расточє1наz соберeтъ во є3ди1но.",
      "T тогw2 u5бо днE совэщaша, да ўбію1тъ є3го2.",
      "Ї}съ же ктомY не ћвэ хождaше во їудeехъ, но и4де tтyду во странY бли1з8 пустhни, во є3фрeмъ нарицaемый грaдъ, и3 тY хождaше со ўчн7ки6 свои1ми.",
      "Бё же бли1з8 пaсха їудeйска, и3 взыд0ша мн0зи во їеrли1мъ t стрaнъ прeжде пaсхи, да њчи1стzтсz.",
      "И#скaху u5бо ї}са, и3 глаг0лаху къ себЁ, въ цeркви стоsще: что2 мни1тсz вaмъ, ћкw не и4мать ли пріити2 въ прaздникъ;",
      "Дaша же ґрхіерeє и3 фарісeє зaповэдь, да ѓще кто2 њщути1тъ (є3го2), гдЁ бyдетъ, повёсть, ћкw да и4мутъ є3го2."
    ],
    "book": "in",
    "chapter": 11
  },
  {
    "verses": [
      "Ї}съ же прeжде шести2 днjй пaсхи пріи1де въ виfaнію, и3дёже бЁ лaзарь ўмeрый, є3г0же воскRси2 t мeртвыхъ.",
      "Сотвори1ша же є3мY вeчерю тY, и3 мaрfа служaше: лaзарь же є3ди1нъ бЁ t возлежaщихъ съ ни1мъ.",
      "Марjа же пріeмши лjтру мЂра нaрда пістjка многоцённа, помaза н0зэ ї}сwвэ, и3 њтрE власы6 свои1ми н0зэ є3гw2: хрaмина же и3сп0лнисz t вони2 мaсти (благов0нныz).",
      "Глаг0ла же є3ди1нъ t ўчн7къ є3гw2, їyда сjмwновъ їскаріHтскій, и4же хотsше є3го2 предaти:",
      "чесw2 рaди мЂро сіE не пр0дано бhсть на тріeхъ стёхъ пBнzзь и3 дано2 ни1щымъ;",
      "Сіe же речE, не ћкw њ ни1щихъ печaшесz, но ћкw тaть бЁ, и3 ковчeжецъ и3мёzше, и3 вметaємаz ношaше.",
      "Речe же ї}съ: не дёйте є3S, да въ дeнь погребeніz моегw2 соблюдeтъ є5:",
      "ни1щыz бо всегдA и4мате съ соб0ю, менe же не всегдA и4мате.",
      "Разумё же нар0дъ мн0гъ t їудє1й, ћкw тY є4сть: и3 пріид0ша не ї}са рaди т0кмw, но да и3 лaзарz ви1дzтъ, є3г0же воскреси2 t мeртвыхъ.",
      "Совэщaша же ґрхіерeє, да и3 лaзарz ўбію1тъ,",
      "ћкw мн0зи є3гw2 рaди и3дsху t їудє1й и3 вёроваху во ї}са.",
      "Во ќтрій (же) дeнь нар0дъ мн0гъ пришeдый въ прaздникъ, слhшавше, ћкw ї}съ грzдeтъ во їеrли1мъ,",
      "пріsша в†іа t ф‡нікъ, и3 и3зыд0ша въ срётеніе є3мY, и3 звaху (глаг0люще): њсaнна, блгcвeнъ грzдhй во и4мz гDне, цRь ї}левъ.",
      "Њбрётъ же ї}съ nслS, всёде на нE, ћкоже є4сть пи1сано:",
      "не б0йсz, дщи2 сіHнz: сE цRь тв0й грzдeтъ, сэдS на жребsти џсли.",
      "Си1хъ же не разумёша ўчн7цы2 є3гw2 прeжде: но є3гдA прослaвисz ї}съ, тогдA помzнyша, ћкw сі‰ бhша њ нeмъ пи6сана, и3 сі‰ сотвори1ша є3мY.",
      "Свидётелствоваше u5бо нар0дъ, и4же бЁ (прeжде) съ ни1мъ, є3гдA лaзарz возгласи2 t гр0ба и3 воскреси2 є3го2 t мeртвыхъ:",
      "сегw2 рaди и3 срёте є3го2 нар0дъ, ћкw слhшаша є3го2 сіE сотв0рша знaменіе.",
      "Фарісeє u5бо рёша къ себЁ: ви1дите, ћкw никazже п0льза є4сть; сE мjръ по нeмъ и4детъ.",
      "Бsху же нёцыи є4ллини t пришeдшихъ, да покл0нzтсz въ прaздникъ:",
      "сjи u5бо приступи1ша къ філjппу, и4же бЁ t виfсаjды галілeйскіz, и3 молsху є3го2, глаг0люще: г0споди, х0щемъ ї}са ви1дэти.",
      "Пріи1де філjппъ и3 глаг0ла ґндрeови: и3 пaки ґндрeй и3 філjппъ глаг0ласта ї}сови.",
      "Ї}съ же tвэщA и4ма, гlz: пріи1де чaсъ, да прослaвитсz сн7ъ чlвёческій:",
      "ґми1нь, ґми1нь гlю вaмъ: ѓще зeрно пшени1чно пaдъ на земли2 не ќмретъ, то2 є3ди1но пребывaетъ: ѓще же ќмретъ, мн0гъ пл0дъ сотвори1тъ:",
      "любsй дyшу свою2, погуби1тъ ю5: и3 ненави1дzй души2 своеS въ мjрэ сeмъ, въ жив0тъ вёчный сохрани1тъ ю5:",
      "ѓще кто2 мнЁ слyжитъ, мнЁ да послёдствуетъ: и3 и3дёже є4смь ѓзъ, тY и3 слугA м0й бyдетъ: и3 ѓще кто2 мнЁ слyжитъ, почти1тъ є3го2 nц7ъ м0й:",
      "нн7э дш7A моS возмути1сz и3 что2 рекY; Џ§е, сп7си1 мz t часA сегw2: но сегw2 рaди пріид0хъ на чaсъ сeй:",
      "џ§е, прослaви и4мz твоE. Пріи1де же глaсъ съ небесE: и3 прослaвихъ, и3 пaки прослaвлю.",
      "Нар0дъ же стоsй и3 слhшавъ, глаг0лаху: гр0мъ бhсть. И#нjи глаг0лаху: ѓгGлъ глаг0ла є3мY.",
      "TвэщA ї}съ и3 речE: не менє2 рaди глaсъ сeй бhсть, но нар0да рaди:",
      "нн7э сyдъ є4сть мjру семY: нн7э кнsзь мjра сегw2 и3згнaнъ бyдетъ в0нъ:",
      "и3 ѓще ѓзъ вознесeнъ бyду t земли2, вс‰ привлекY къ себЁ.",
      "Сіe же гlаше, назнaменуz, к0ею смeртію хотsше ўмрeти.",
      "TвэщA є3мY нар0дъ: мы2 слhшахомъ t зак0на, ћкw хrт0съ пребывaетъ во вёки: кaкw ты2 гlеши: вознести1сz подобaетъ сн7у чlвёческому; кто2 є4сть сeй сн7ъ чlвёческій;",
      "Речe же и5мъ ї}съ: є3щE мaло врeмz свётъ въ вaсъ є4сть: ходи1те, д0ндеже свётъ и4мате, да тмA вaсъ не и4метъ: и3 ходsй во тмЁ не вёсть, кaмw и4детъ:",
      "д0ндеже свётъ и4мате, вёруйте во свётъ, да сhнове свёта бyдете. Сі‰ гlа ї}съ, и3 tшeдъ скрhсz t ни1хъ.",
      "Толи6ка [же] знaмєніz сотв0ршу є3мY пред8 ни1ми, не вёроваху въ него2,",
      "да сбyдетсz сл0во и3сaіи прbр0ка, є4же речE: гDи, кто2 вёрова слyху нaшему; и3 мhшца гDнz комY tкрhсz;",
      "Сегw2 рaди не можaху вёровати, ћкw пaки речE и3сaіа:",
      "њслэпи2 џчи и4хъ, и3 њкaменилъ є4сть сердцA и4хъ, да не ви1дzтъ nчи1ма, ни разумёютъ сeрдцемъ, и3 њбратsтсz, и3 и3сцэлю2 и5хъ.",
      "Сі‰ речE и3сaіа, є3гдA ви1дэ слaву є3гw2 и3 глаг0ла њ нeмъ.",
      "Nбaче ќбw и3 t кн‰зь мн0зи вёроваша въ него2: но фарісє1й рaди не и3сповёдоваху, да не и3з8 с0нмищъ и3згнaни бyдутъ:",
      "возлюби1ша бо пaче слaву человёческую, нeже слaву б9ію.",
      "Ї}съ же воззвA и3 речE: вёруzй въ мS не вёруетъ въ мS, но въ послaвшаго мS:",
      "и3 ви1дzй мS ви1дитъ послaвшаго мS:",
      "ѓзъ свётъ въ мjръ пріид0хъ, да всsкъ вёруzй въ мS во тмЁ не пребyдетъ:",
      "и3 ѓще кто2 ўслhшитъ гlг0лы мо‰ и3 не вёруетъ, ѓзъ не суждY є3мY: не пріид0хъ бо, да суждY мjрови, но да спасY мjръ:",
      "tметazйсz менє2 и3 не пріeмлzй гlгHлъ мои1хъ и4мать судsщаго є3мY: сл0во, є4же гlахъ, то2 сyдитъ є3мY въ послёдній дeнь:",
      "ћкw ѓзъ t себє2 не гlахъ: но послaвый мS nц7ъ, т0й мнЁ зaповэдь дадE, что2 рекY и3 что2 возгlю:",
      "и3 вёмъ, ћкw зaповэдь є3гw2 жив0тъ вёчный є4сть: ћже u5бо ѓзъ гlю, ћкоже речE мнЁ nц7ъ, тaкw гlю."
    ],
    "book": "in",
    "chapter": 12
  },
  {
    "verses": [
      "Прeжде же прaздника пaсхи, вёдый ї}съ, ћкw пріи1де є3мY чaсъ, да прeйдетъ t мjра сегw2 ко nц7Y, возлю1бль сво‰ сyщыz въ мjрэ, до концA возлюби2 и5хъ.",
      "И# вeчери бhвшей, діaволу ўжE вложи1вшу въ сeрдце їyдэ сjмwнову їскаріHтскому, да є3го2 предaстъ,",
      "вёдый ї}съ, ћкw вс‰ дадE є3мY nц7ъ въ рyцэ, и3 ћкw t бGа и3зhде и3 къ бGу грzдeтъ:",
      "востA t вeчери, и3 положи2 ри6зы, и3 пріeмъ лeнтіонъ, препоsсасz:",
      "пот0мъ вліS в0ду во ўмывaлницу, и3 начaтъ ўмывaти н0ги ўчн7кHмъ и3 њтирaти лeнтіемъ, и4мже бЁ препоsсанъ.",
      "Пріи1де же къ сjмwну петрY, и3 глаг0ла є3мY т0й: гDи, тh ли мои2 ўмhеши н0зэ;",
      "TвэщA ї}съ и3 речE є3мY: є4же ѓзъ творю2, ты2 не вёси нн7э, ўразумёеши же по си1хъ.",
      "Глаг0ла є3мY пeтръ: не ўмhеши нHгу моє1ю во вёки. TвэщA є3мY ї}съ: ѓще не ўмhю тебE, не и4маши чaсти со мн0ю.",
      "Глаг0ла є3мY сjмwнъ пeтръ: гDи, не н0зэ мои2 т0кмw, но и3 рyцэ и3 главY.",
      "Гlа є3мY ї}съ: и3змовeнный не трeбуетъ, т0кмw н0зэ ўмhти, є4сть бо вeсь чи1стъ: и3 вы2 чи1сти є3стE, но не вси2.",
      "Вёдzше бо предаю1щаго є3го2: сeгw рaди речE, ћкw не вси2 чи1сти є3стE.",
      "Е#гдa же ўмы2 н0ги и4хъ, пріsтъ ри6зы сво‰, возлeгъ пaки, речE и5мъ: вёсте ли, что2 сотвори1хъ вaмъ;",
      "Вы2 глашaете мS ўч™лz и3 гDа: и3 д0брэ глаг0лете, є4смь бо.",
      "Ѓще u5бо ѓзъ ўмhхъ вaши н0зэ, гDь и3 ўч™ль, и3 вы2 д0лжни є3стE дрyгъ дрyгу ўмывaти н0зэ:",
      "w4бразъ бо дaхъ вaмъ, да, ћкоже ѓзъ сотвори1хъ вaмъ, и3 вы2 твори1те.",
      "Ґми1нь, ґми1нь гlю вaмъ: нёсть рaбъ б0лій г0спода своегw2, ни послaнникъ б0лій послaвшагw є3го2.",
      "Ѓще сі‰ вёсте, бlжeни є3стE, ѓще творитE |.",
      "Не њ всёхъ вaсъ гlю: ѓзъ (бо) вёмъ, и5хже и3збрaхъ: но да писaніе сбyдетсz: kдhй со мн0ю хлёбъ воздви1же на мS пsту свою2.",
      "Tсeлэ гlю вaмъ, прeжде дaже не бyдетъ, да, є3гдA бyдетъ, вёру и4мете, ћкw ѓзъ є4смь.",
      "Ґми1нь, ґми1нь гlю вaмъ: пріeмлzй, ѓще кого2 послю2, менE пріeмлетъ: ґ пріeмлzй менE пріeмлетъ послaвшаго мS.",
      "Сі‰ рeкъ ї}съ возмути1сz д¦омъ и3 свидётелствова и3 речE: ґми1нь, ґми1нь гlю вaмъ, ћкw є3ди1нъ t вaсъ предaстъ мS.",
      "Сзирaхусz u5бо междY соб0ю ўчн7цы2, недоумёющесz, њ к0мъ гlетъ.",
      "Бё же є3ди1нъ t ўчн7къ є3гw2 возлежS на л0нэ ї}совэ, є3г0же люблsше ї}съ:",
      "поманy же семY сjмwнъ пeтръ вопроси1ти, кт0 бы бhлъ, њ нeмже гlетъ.",
      "Напaдъ же т0й на пє1рси ї}сwвы, глаг0ла є3мY: гDи, кто2 є4сть;",
      "TвэщA ї}съ: т0й є4сть, є3мyже ѓзъ њмочи1въ хлёбъ подaмъ. И# њм0чь хлёбъ, дадE їyдэ сjмwнову їскаріHтскому.",
      "И# по хлёбэ тогдA вни1де въ џнь сатанA. Гlа u5бо є3мY ї}съ: є4же твори1ши, сотвори2 ск0рw.",
      "Сeгw же никт0же разумЁ t возлежaщихъ, къ чесомY речE є3мY.",
      "Нёцыи же мнsху, понeже ковчeжецъ и3мsше їyда, ћкw гlетъ є3мY ї}съ: купи2, є4же трeбуемъ на прaздникъ: и3ли2 ни1щымъ да нёчто дaстъ.",
      "Пріи1мъ же џнъ хлёбъ, ѓбіе и3зhде: бё же н0щь. Е#гдA и3зhде,",
      "гlа ї}съ: нн7э прослaвисz сн7ъ чlвёческій, и3 бGъ прослaвисz њ нeмъ:",
      "ѓще бGъ прослaвисz њ нeмъ, и3 бGъ прослaвитъ є3го2 въ себЁ, и3 ѓбіе прослaвитъ є3го2.",
      "Ч†дца, є3щE съ вaми мaлw є4смь: взhщете менE, и3 ћкоже рёхъ їудewмъ, ћкw ѓможе ѓзъ и3дY, вы2 не м0жете пріити2: и3 вaмъ гlю нн7э.",
      "Зaповэдь н0вую даю2 вaмъ, да лю1бите дрyгъ дрyга: ћкоже возлюби1хъ вы2, да и3 вы2 лю1бите себE:",
      "њ сeмъ разумёютъ вси2, ћкw мои2 ўчн7цы2 є3стE, ѓще люб0вь и4мате междY соб0ю.",
      "Глаг0ла є3мY сjмwнъ пeтръ: гDи, кaмw и4деши; TвэщA є3мY ї}съ: ѓможе (ѓзъ) и3дY, не м0жеши нн7э по мнЁ и3ти2: послэди1 же по мнЁ и4деши.",
      "Глаг0ла є3мY пeтръ: гDи, почто2 не могY нн7э по тебЁ и3ти2; нн7э дyшу мою2 за тS положY.",
      "TвэщA є3мY ї}съ: дyшу ли твою2 за мS положи1ши; ґми1нь, ґми1нь гlю тебЁ: не возгласи1тъ ґлeктwръ, д0ндеже tвeржешисz менє2 три1щи."
    ],
    "book": "in",
    "chapter": 13
  },
  {
    "verses": [
      "Да не смущaетсz сeрдце вaше: вёруйте въ бGа, и3 въ мS вёруйте:",
      "въ домY nц7A моегw2 њби1тєли мнHги сyть: ѓще ли же ни2, рeклъ бhхъ вaмъ: и3дY ўгот0вати мёсто вaмъ:",
      "и3 ѓще (ѓще пойдY и3) ўгот0влю мёсто вaмъ, пaки пріидY и3 поимY вы2 къ себЁ, да, и3дёже є4смь ѓзъ и3 вы2 бyдете:",
      "и3 ѓможе ѓзъ и3дY, вёсте, и3 пyть вёсте.",
      "Глаг0ла є3мY fомA: гDи, не вёмы, кaмw и4деши: и3 кaкw м0жемъ пyть вёдэти;",
      "Гlа є3мY ї}съ: ѓзъ є4смь пyть и3 и4стина и3 жив0тъ: никт0же пріи1детъ ко nц7Y, т0кмw мн0ю:",
      "ѓще мS бhсте знaли, и3 nц7A моего2 знaли бhсте (ќбw): и3 tсeлэ познaсте є3го2, и3 ви1дэсте є3го2.",
      "Глаг0ла є3мY філjппъ: гDи, покажи2 нaмъ nц7A, и3 довлёетъ нaмъ.",
      "Гlа є3мY ї}съ: толи1ко врeмz съ вaми є4смь, и3 не познaлъ є3си2 менE, філjппе; ви1дэвый менE ви1дэ nц7A: и3 кaкw ты2 глаг0леши: покажи2 нaмъ nц7A;",
      "не вёруеши ли, ћкw ѓзъ во nц7Ё, и3 nц7ъ во мнЁ є4сть; гlг0лы, ±же ѓзъ гlю вaмъ, њ себЁ не гlю: nц7ъ же во мнЁ пребывazй, т0й твори1тъ дэлA:",
      "вёруйте мнЁ, ћкw ѓзъ во nц7Ё, и3 nц7ъ во мнЁ: ѓще ли же ни2, за т† дэлA вёру и3ми1те ми2.",
      "Ґми1нь, ґми1нь гlю вaмъ: вёруzй въ мS, дэлA, ћже ѓзъ творю2, и3 т0й сотвори1тъ, и3 бHлша си1хъ сотвори1тъ: ћкw ѓзъ ко nц7Y моемY грzдY:",
      "и3 є4же ѓще что2 пр0сите (t nц7A) во и4мz моE, то2 сотворю2, да прослaвитсz nц7ъ въ сн7э:",
      "(и3) ѓще чесw2 пр0сите во и4мz моE, ѓзъ сотворю2.",
      "Ѓще лю1бите мS, зaпwвэди мо‰ соблюди1те,",
      "и3 ѓзъ ўмолю2 nц7A, и3 и3н0го ўтёшителz дaстъ вaмъ, да бyдетъ съ вaми въ вёкъ,",
      "д¦ъ и4стины, є3гHже мjръ не м0жетъ пріsти, ћкw не ви1дитъ є3гw2, нижE знaетъ є3гw2: вh же знaете є3го2, ћкw въ вaсъ пребывaетъ и3 въ вaсъ бyдетъ.",
      "Не њстaвлю вaсъ си6ры: пріидY къ вaмъ:",
      "є3щE мaлw, и3 мjръ ктомY не ўви1дитъ менE, вh же ўви1дите мS, ћкw ѓзъ живY, и3 вы2 жи1ви бyдете:",
      "въ т0й дeнь ўразумёете вы2, ћкw ѓзъ во nц7Ё моeмъ, и3 вы2 во мнЁ, и3 ѓзъ въ вaсъ.",
      "И#мёzй зaпwвэди мо‰ и3 соблюдazй и5хъ, т0й є4сть любsй мS: ґ любsй мS возлю1бленъ бyдетъ nц7eмъ мои1мъ, и3 ѓзъ возлюблю2 є3го2, и3 kвлю1сz є3мY сaмъ.",
      "Глаг0ла є3мY їyда не їскаріHтскій: гDи, и3 что2 бhсть, ћкw нaмъ х0щеши kви1тисz, ґ не мjрови;",
      "TвэщA ї}съ и3 речE є3мY: ѓще кто2 лю1битъ мS, сл0во моE соблюдeтъ: и3 nц7ъ м0й возлю1битъ є3го2, и3 къ немY пріи1дема, и3 њби1тель ў негw2 сотвори1ма:",
      "не любsй мS словeсъ мои1хъ не соблюдaетъ: и3 сл0во, є4же слhшасте, нёсть моE, но послaвшагw мS nц7A.",
      "Сі‰ гlахъ вaмъ въ вaсъ сhй:",
      "ўтёшитель же, д¦ъ с™hй, є3г0же п0слетъ nц7ъ во и4мz моE, т0й вы2 научи1тъ всемY, и3 воспомzнeтъ вaмъ вс‰, ±же рёхъ вaмъ.",
      "Ми1ръ њставлsю вaмъ, ми1ръ м0й даю2 вaмъ: не ћкоже мjръ даeтъ, ѓзъ даю2 вaмъ. Да не смущaетсz сeрдце вaше, ни ўстрашaетъ.",
      "Слhшасте, ћкw ѓзъ рёхъ вaмъ: и3дY и3 пріидY къ вaмъ. Ѓще бhсте люби1ли мS, возрaдовалисz бhсте (ќбw), ћкw рёхъ: и3дY ко nц7Y: ћкw nц7ъ м0й б0лій менє2 є4сть.",
      "И# нн7э рёхъ вaмъ, прeжде дaже не бyдетъ, да, є3гдA бyдетъ, вёру и4мете.",
      "КтомY не мн0гw гlю съ вaми: грzдeтъ бо сегw2 мjра кнsзь, и3 во мнЁ не и4мать ничесHже.",
      "Но да разумёетъ мjръ, ћкw люблю2 nц7A, и3 ћкоже заповёда мнЁ nц7ъ, тaкw творю2: востaните, и4демъ tсю1ду."
    ],
    "book": "in",
    "chapter": 14
  },
  {
    "verses": [
      "Ѓзъ є4смь лозA и4стиннаz, и3 nц7ъ м0й дёлатель є4сть:",
      "всsку р0згу њ мнЁ не творsщую плодA, и4зметъ ю5: и3 всsку творsщую пл0дъ, њтреби1тъ ю5, да мн0жайшій пл0дъ принесeтъ.",
      "ЎжE вы2 чи1сти є3стE за сл0во, є4же гlахъ вaмъ.",
      "Бyдите во мнЁ, и3 ѓзъ въ вaсъ. Ћкоже розгA не м0жетъ плодA сотвори1ти њ себЁ, ѓще не бyдетъ на лозЁ, тaкw и3 вы2, ѓще во мнЁ не пребyдете.",
      "Ѓзъ є4смь лозA, вh (же) р0ждіе: (и3) и4же бyдетъ во мнЁ, и3 ѓзъ въ нeмъ, т0й сотвори1тъ пл0дъ мн0гъ, ћкw без8 менє2 не м0жете твори1ти ничесHже:",
      "ѓще кто2 во мнЁ не пребyдетъ, и3звeржетсz в0нъ, ћкоже розгA, и3 и3зсhшетъ: и3 собирaютъ ю5 и3 во џгнь влагaютъ, и3 сгарaетъ:",
      "ѓще пребyдете во мнЁ и3 гlг0лы мои2 въ вaсъ пребyдутъ, є3гHже ѓще х0щете, проси1те, и3 бyдетъ вaмъ:",
      "њ сeмъ прослaвисz nц7ъ м0й, да пл0дъ мн0гъ сотворитE, и3 бyдете мои2 ўчн7цы2.",
      "Ћкоже возлюби1 мz nц7ъ, и3 ѓзъ возлюби1хъ вaсъ: бyдите въ любви2 моeй:",
      "ѓще зaпwвэди мо‰ соблюдeте, пребyдете въ любви2 моeй, ћкоже ѓзъ зaпwвэди nц7A моегw2 соблюд0хъ, и3 пребывaю въ є3гw2 любви2.",
      "Сі‰ гlахъ вaмъ, да рaдость моS въ вaсъ бyдетъ и3 рaдость вaша и3сп0лнитсz.",
      "СіS є4сть зaповэдь моS, да лю1бите дрyгъ дрyга, ћкоже возлюби1хъ вы2:",
      "б0лши сеS любвE никт0же и4мать, да кто2 дyшу свою2 положи1тъ за дрyги сво‰.",
      "Вы2 дрyзи мои2 є3стE, ѓще творитE, є3ли6ка ѓзъ заповёдаю вaмъ:",
      "не ктомY вaсъ гlю рабы6, ћкw рaбъ не вёсть, что2 твори1тъ госп0дь є3гw2: вaсъ же рек0хъ дрyги, ћкw вс‰, ±же слhшахъ t nц7A моегw2, сказaхъ вaмъ.",
      "Не вы2 менE и3збрaсте, но ѓзъ и3збрaхъ вaсъ, и3 положи1хъ вaсъ, да вы2 и4дете и3 пл0дъ принесeте, и3 пл0дъ вaшъ пребyдетъ, да, є3гHже ѓще пр0сите t nц7A во и4мz моE, дaстъ вaмъ.",
      "Сі‰ заповёдаю вaмъ, да лю1бите дрyгъ дрyга.",
      "Ѓще мjръ вaсъ ненави1дитъ, вёдите, ћкw менE прeжде вaсъ возненави1дэ:",
      "ѓще t мjра бhсте бhли, мjръ ќбw своE люби1лъ бы2: ћкоже t мjра нёсте, но ѓзъ и3збрaхъ вы2 t мjра, сегw2 рaди ненави1дитъ вaсъ мjръ.",
      "Поминaйте сл0во, є4же ѓзъ рёхъ вaмъ: нёсть рaбъ б0лій г0спода своегw2: ѓще менE и3згнaша, и3 вaсъ и3зженyтъ: ѓще сл0во моE соблюд0ша, и3 вaше соблюдyтъ:",
      "но сі‰ вс‰ творsтъ вaмъ за и4мz моE, ћкw не вёдzтъ послaвшагw мS.",
      "Ѓще не бhхъ пришeлъ и3 гlалъ и5мъ, грэхA не бhша и3мёли: нн7э же вины2 (и3звинeніz) не и4мутъ њ грэсЁ своeмъ:",
      "ненави1дzй менE, и3 nц7A моего2 ненави1дитъ:",
      "ѓще дёлъ не бhхъ сотвори1лъ въ ни1хъ, и4хже и4нъ никт0же сотвори2, грэхA не бhша и3мёли: нн7э же и3 ви1дэша, и3 возненави1дэша менE и3 nц7A моего2:",
      "но да сбyдетсz сл0во, пи1санное въ зак0нэ и4хъ, ћкw возненави1дэша мS тyне.",
      "Е#гдa же пріи1детъ ўтёшитель, є3г0же ѓзъ послю2 вaмъ t nц7A, д¦ъ и4стины, и4же t nц7A и3сх0дитъ, т0й свидётелствуетъ њ мнЁ:",
      "и3 вh же свидётелствуете, ћкw и3скони2 со мн0ю є3стE."
    ],
    "book": "in",
    "chapter": 15
  },
  {
    "verses": [
      "Сі‰ гlахъ вaмъ, да не соблазни1тесz.",
      "T с0нмищъ и3жденyтъ вы2: но пріи1детъ чaсъ, да всsкъ, и4же ўбіeтъ вы2, возмни1тсz слyжбу приноси1ти бGу:",
      "и3 сі‰ сотворsтъ, ћкw не познaша nц7A, ни менє2.",
      "Но сі‰ гlахъ вaмъ, да, є3гдA пріи1детъ чaсъ, воспомsнете сі‰, ћкw ѓзъ рёхъ вaмъ: си1хъ же вaмъ и3спeрва не рёхъ, ћкw съ вaми бёхъ.",
      "Нн7э же и3дY къ послaвшему мS, и3 никт0же t вaсъ вопрошaетъ менE: кaмw и4деши;",
      "Но ћкw сі‰ гlахъ вaмъ, ск0рби и3сп0лнихъ сердцA в†ша.",
      "Но ѓзъ и4стину вaмъ гlю: ќне є4сть вaмъ, да ѓзъ и3дY: ѓще бо не и3дY ѓзъ; ўтёшитель не пріи1детъ къ вaмъ: ѓще (ли) же и3дY, послю2 є3го2 къ вaмъ,",
      "и3 пришeдъ џнъ њбличи1тъ мjръ њ грэсЁ и3 њ прaвдэ и3 њ судЁ:",
      "њ грэсЁ ќбw, ћкw не вёруютъ въ мS:",
      "њ прaвдэ же, ћкw ко nц7Y моемY и3дY, и3 ктомY не ви1дите менє2:",
      "њ судё же, ћкw кнsзь мjра сегw2 њсуждeнъ бhсть.",
      "Е#щE мн0гw и4мамъ гlати вaмъ, но не м0жете носи1ти нн7э:",
      "є3гдa же пріи1детъ џнъ, д¦ъ и4стины, настaвитъ вы2 на всsку и4стину: не t себє1 бо гlати и4мать, но є3ли6ка ѓще ўслhшитъ, гlати и4мать, и3 грzд{щаz возвэсти1тъ вaмъ:",
      "џнъ мS прослaвитъ, ћкw t моегw2 пріи1метъ и3 возвэсти1тъ вaмъ.",
      "Вс‰, є3ли6ка и4мать nц7ъ, мо‰ сyть: сегw2 рaди рёхъ, ћкw t моегw2 пріи1метъ и3 возвэсти1тъ вaмъ.",
      "Вмaлэ, и3 (ктомY) не ви1дите менє2: и3 пaки вмaлэ, и3 ќзрите мS, ћкw и3дY ко nц7Y.",
      "Рёша же t ўчн7къ є3гw2 къ себЁ: что2 є4сть сіE, є4же гlетъ нaмъ: вмaлэ, и3 не ви1дите менє2: и3 пaки вмaлэ, и3 ќзрите мS: и3: ћкw ѓзъ и3дY ко nц7Y;",
      "Глаг0лаху u5бо: что2 сіE є4сть, є4же гlетъ: вмaлэ, не вёмы, что2 гlетъ.",
      "Разумё же ї}съ, ћкw хотsху є3го2 вопрошaти, и3 речE и5мъ: њ сeмъ ли стzзaетесz междY соб0ю, ћкw рёхъ: вмaлэ, и3 не ви1дите менє2: и3 пaки вмaлэ, и3 ќзрите мS;",
      "ґми1нь, ґми1нь гlю вaмъ, ћкw восплaчетесz и3 возрыдaете вы2, ґ мjръ возрaдуетсz: вh же печaльни бyдете, но печaль вaша въ рaдость бyдетъ:",
      "женA є3гдA раждaетъ, ск0рбь и4мать, ћкw пріи1де г0дъ є3S: є3гдa же роди1тъ nтрочA, ктомY не п0мнитъ ск0рби за рaдость, ћкw роди1сz человёкъ въ мjръ:",
      "и3 вh же печaль и4мате ќбw нн7э: пaки же ўзрю1 вы, и3 возрaдуетсz сeрдце вaше, и3 рaдости вaшеz никт0же в0зметъ t вaсъ:",
      "и3 въ т0й дeнь менE не воспр0сите ничесHже. Ґми1нь, ґми1нь гlю вaмъ, ћкw є3ли6ка ѓще (чесw2) пр0сите t nц7A во и4мz моE, дaстъ вaмъ:",
      "досeлэ не проси1сте ничесHже во и4мz моE: проси1те, и3 пріи1мете, да рaдость вaша и3сп0лнена бyдетъ.",
      "Сі‰ въ при1тчахъ гlахъ вaмъ: но пріи1детъ чaсъ, є3гдA ктомY въ при1тчахъ не гlю вaмъ, но ћвэ њ nц7Ё возвэщY вaмъ.",
      "Въ т0й дeнь во и4мz моE воспр0сите, и3 не гlю вaмъ, ћкw ѓзъ ўмолю2 nц7A њ вaсъ:",
      "сaмъ бо nц7ъ лю1битъ вы2, ћкw вы2 менE возлюби1сте и3 вёровасте, ћкw ѓзъ t бGа и3зыд0хъ.",
      "И#зыд0хъ t nц7A, и3 пріид0хъ въ мjръ: (и3) пaки њставлsю мjръ, и3 и3дY ко nц7Y.",
      "Глаг0лаша є3мY ўчн7цы2 є3гw2: сE, нн7э не њбинyzсz гlеши, ґ при1тчи ни коеsже не гlеши:",
      "нн7э вёмы, ћкw вёси вс‰ и3 не трeбуеши, да кто2 тS вопрошaетъ: њ сeмъ вёруемъ, ћкw t бGа и3зшeлъ є3си2.",
      "TвэщA и5мъ ї}съ: нн7э ли вёруете;",
      "сE, грzдeтъ чaсъ, и3 нн7э пріи1де, да разhдетесz кjйждо во сво‰ и3 менE є3ди1наго њстaвите: и3 нёсмь є3ди1нъ, ћкw nц7ъ со мн0ю є4сть:",
      "сі‰ гlахъ вaмъ, да во мнЁ ми1ръ и4мате: въ мjрэ ск0рбни бyдете: но дерзaйте, (ћкw) ѓзъ побэди1хъ мjръ."
    ],
    "book": "in",
    "chapter": 16
  },
  {
    "verses": [
      "Сі‰ гlа ї}съ и3 возведE џчи свои2 на нeбо и3 речE: џ§е, пріи1де чaсъ: прослaви сн7а твоего2, да и3 сн7ъ тв0й прослaвитъ тS:",
      "ћкоже дaлъ є3си2 є3мY влaсть всsкіz пл0ти, да всsко, є4же дaлъ є3си2 є3мY, дaстъ и5мъ жив0тъ вёчный:",
      "сe же є4сть жив0тъ вёчный, да знaютъ тебE є3ди1наго и4стиннаго бGа, и3 є3г0же послaлъ є3си2 ї}съ хrтA.",
      "Ѓзъ прослaвихъ тS на земли2, дёло соверши1хъ, є4же дaлъ є3си2 мнЁ да сотворю2:",
      "и3 нн7э прослaви мS ты2, џ§е, ў тебє2 самогw2 слaвою, ю4же и3мёхъ ў тебє2 прeжде мjръ не бhсть.",
      "Kви1хъ и4мz твоE человёкwмъ, и5хже дaлъ є3си2 мнЁ t мjра: твои2 бёша, и3 мнЁ и5хъ дaлъ є3си2, и3 сл0во твоE сохрани1ша:",
      "нн7э разумёша, ћкw вс‰, є3ли6ка дaлъ є3си2 мнЁ, t тебє2 сyть:",
      "ћкw гlг0лы, и5хже дaлъ є3си2 мнЁ, дaхъ и5мъ, и3 тjи пріsша, и3 разумёша вои1стинну, ћкw t тебє2 и3зыд0хъ, и3 вёроваша, ћкw ты2 мS послaлъ є3си2.",
      "Ѓзъ њ си1хъ молю2: не њ (всeмъ) мjрэ молю2, но њ тёхъ, и5хже дaлъ є3си2 мнЁ, ћкw твои2 сyть:",
      "и3 мо‰ вс‰ тво‰ сyть, и3 тво‰ мо‰: и3 прослaвихсz въ ни1хъ:",
      "и3 ктомY нёсмь въ мjрэ, и3 сjи въ мjрэ сyть, и3 ѓзъ къ тебЁ грzдY. Џ§е с™hй, соблюди2 и5хъ во и4мz твоE, и5хже дaлъ є3си2 мнЁ, да бyдутъ є3ди1но, ћкоже (и3) мы2.",
      "Е#гдA бёхъ съ ни1ми въ мjрэ, ѓзъ соблюдaхъ и5хъ во и4мz твоE: и5хже дaлъ є3си2 мнЁ, сохрани1хъ, и3 никт0же t ни1хъ поги1бе, т0кмw сhнъ поги1бельный, да сбyдетсz писaніе:",
      "нн7э же къ тебЁ грzдY, и3 сі‰ гlю въ мjрэ, да и4мутъ рaдость мою2 и3сп0лнену въ себЁ.",
      "Ѓзъ дaхъ и5мъ сл0во твоE, и3 мjръ возненави1дэ и4хъ, ћкw не сyть t мjра, ћкоже (и3) ѓзъ t мjра нёсмь:",
      "не молю2, да в0змеши и5хъ t мjра, но да соблюдeши и5хъ t непріsзни:",
      "t мjра не сyть, ћкоже (и3) ѓзъ t мjра нёсмь:",
      "с™и2 и5хъ во и4стину твою2: сл0во твоE и4стина є4сть.",
      "Ћкоже менE послaлъ є3си2 въ мjръ, и3 ѓзъ послaхъ и5хъ въ мjръ,",
      "и3 за ни1хъ ѓзъ сщ7Y себE, да и3 тjи бyдутъ сщ7eни во и4стину.",
      "Не њ си1хъ же молю2 т0кмw, но и3 њ вёрующихъ словесE и4хъ рaди въ мS,",
      "да вси2 є3ди1но бyдутъ: ћкоже ты2, џ§е, во мнЁ, и3 ѓзъ въ тебЁ, да и3 тjи въ нaсъ є3ди1но бyдутъ: да (и3) мjръ вёру и4метъ, ћкw ты2 мS послaлъ є3си2:",
      "и3 ѓзъ слaву, ю4же дaлъ є3си2 мнЁ, дaхъ и5мъ: да бyдутъ є3ди1но, ћкоже мы2 є3ди1но є3смA:",
      "ѓзъ въ ни1хъ, и3 ты2 во мнЁ: да бyдутъ совершeни во є3ди1но, и3 да разумёетъ мjръ, ћкw ты2 мS послaлъ є3си2 и3 возлюби1лъ є3си2 и5хъ, ћкоже менE возлюби1лъ є3си2.",
      "Џ§е, и5хже дaлъ є3си2 мнЁ, хощY, да и3дёже є4смь ѓзъ, и3 тjи бyдутъ со мн0ю, да ви1дzтъ слaву мою2, ю4же дaлъ є3си2 мнЁ, ћкw возлюби1лъ мS є3си2 прeжде сложeніz мjра.",
      "Џ§е првdный, и3 мjръ тебє2 не познA, ѓзъ же тS познaхъ, и3 сjи познaша, ћкw ты2 мS послaлъ є3си2:",
      "и3 сказaхъ и5мъ и4мz твоE, и3 скажY, да любы2, є4юже мS є3си2 возлюби1лъ, въ ни1хъ бyдетъ, и3 ѓзъ въ ни1хъ."
    ],
    "book": "in",
    "chapter": 17
  },
  {
    "verses": [
      "(И#) сі‰ рeкъ ї}съ, и3зhде со ўчн7ки6 свои1ми на w4нъ п0лъ пот0ка кeдрска, и3дёже бЁ вертогрaдъ, въ џньже вни1де сaмъ и3 ўчн7цы2 є3гw2:",
      "вёдzше же [и3] їyда предаsй є3го2 мёсто, ћкw мн0жицею собирaшесz ї}съ тY со ўчн7ки2 свои1ми.",
      "Їyда u5бо пріeмь спjру и3 t ґрхіерє1й и3 фарісє1й слуги6, пріи1де тaмw со свэти1лы и3 свэщaми и3 nр{жіи.",
      "Ї}съ же вёдый вс‰ грzд{щаz нaнь, и3зшeдъ речE и5мъ: когw2 и4щете;",
      "Tвэщaша є3мY: ї}са назwрeа. Гlа и5мъ ї}съ: ѓзъ є4смь. Стоsше же и3 їyда, и4же предаsше є3го2, съ ни1ми.",
      "Е#гдa же речE и5мъ: ѓзъ є4смь, и3д0ша вспsть и3 пад0ша на земли2.",
      "Пaки u5бо вопроси2 и5хъ (ї}съ): когw2 и4щете; Nни1 же рёша: ї}са назwрeа.",
      "TвэщA ї}съ: рёхъ вaмъ, ћкw ѓзъ є4смь: ѓще u5бо менє2 и4щете, њстaвите си1хъ и3ти2:",
      "да сбyдетсz сл0во, є4же речE, ћкw и5хже дaлъ є3си2 мнЁ, не погуби1хъ t ни1хъ ни когHже.",
      "Сjмwнъ же пeтръ, и3мhй н0жъ, и3звлечE є3го2, и3 ўдaри ґрхіерeова рабA, и3 ўрёза є3мY ќхо десн0е: бё же и4мz рабY мaлхъ.",
      "РечE u5бо ї}съ петр0ви, вонзи2 н0жъ въ н0жницу: чaшу, ю4же дадE мнЁ nц7ъ, не и4мамъ ли пи1ти є3S,",
      "спjра же и3 тhсzщникъ и3 слуги6 їудeйстіи ћша ї}са и3 свzзaша є3го2,",
      "и3 вед0ша є3го2 ко ѓннэ пeрвэе: бё бо тeсть каіaфэ, и4же бЁ ґрхіерeй лёту томY:",
      "бё же каіaфа дaвый совётъ їудewмъ, ћкw ќне є4сть є3ди1ному человёку ўмрeти за лю1ди.",
      "По ї}сэ же и3дsше сjмwнъ пeтръ и3 другjй ўчн7къ: ўчн7къ же т0й бЁ знaемь ґрхіерeови, и3 вни1де со ї}сомъ во дв0ръ ґрхіерeовъ:",
      "пeтръ же стоsше при двeрехъ внЁ. И#зhде u5бо ўчн7къ т0й, и4же бЁ знaемь ґрхіерeови, и3 речE двeрницэ, и3 введE петрA.",
      "Глаг0ла же рабA двeрница петр0ви: є3дA и3 ты2 ўчн7къ є3си2 чlвёка сегw2; Глаг0ла џнъ: нёсмь.",
      "Стоsху же раби2 и3 слуги6 џгнь сотв0рше, ћкw зимA бЁ, и3 грёzхусz: бё же съ ни1ми пeтръ стоS и3 грёzсz.",
      "Ґрхіерeй же вопроси2 ї}са њ ўчн7цёхъ є3гw2 и3 њ ў§ніи є3гw2.",
      "TвэщA є3мY ї}съ: ѓзъ не њбинyzсz гlахъ мjру: ѓзъ всегдA ўчaхъ на с0нмищахъ и3 въ цeркви, и3дёже всегдA їудeє снeмлютсz, и3 тaй не гlахъ ничесHже:",
      "чт0 мz вопрошaеши; вопроси2 слhшавшихъ, что2 гlахъ и5мъ: сE, сjи вёдzтъ, ±же рёхъ ѓзъ.",
      "Сі‰ же рeкшу є3мY, є3ди1нъ t предстоsщихъ слyгъ ўдaри въ лани1ту ї}са, рeкъ: тaкw ли tвэщавaеши ґрхіерeови;",
      "TвэщA є3мY ї}съ: ѓще ѕлЁ гlахъ, свидётелствуй њ ѕлЁ: ѓще ли д0брэ, чт0 мz біeши;",
      "Послa же є3го2 ѓнна свsзана къ каіaфэ ґрхіерeови.",
      "Бё же сjмwнъ пeтръ стоS и3 грёzсz. Рёша же є3мY: є3дA и3 ты2 t ўчн7къ є3гw2 є3си2; Џнъ (же) tвeржесz и3 речE: нёсмь.",
      "Глаг0ла є3ди1нъ t р†бъ ґрхіерeовыхъ, ю4жика сhй, є3мyже пeтръ ўрёза ќхо: не ѓзъ ли тS ви1дэхъ въ вертогрaдэ съ ни1мъ;",
      "Пaки u5бо пeтръ tвeржесz, и3 ѓбіе пётель возгласи2.",
      "Вед0ша же ї}са t каіaфы въ претHръ. Бё же ќтро: и3 тjи не внид0ша въ претHръ, да не њсквернsтсz, но да kдsтъ пaсху.",
      "И#зhде же пілaтъ къ ни6мъ в0нъ и3 речE: кyю рёчь (винY) прин0сите на человёка сего2;",
      "Tвэщaша и3 рёша є3мY: ѓще не бы2 (бhлъ) сeй ѕлодёй, не бhхомъ прeдали є3го2 тебЁ.",
      "Речe же и5мъ пілaтъ: поими1те є3го2 вы2 и3 по зак0ну вaшему суди1те є3мY. Рёша же є3мY їудeє: нaмъ не дост0итъ ўби1ти ни ког0же:",
      "да сл0во ї}сово сбyдетсz, є4же речE, назнaменуz, к0ею смeртію хотsше ўмрeти.",
      "Вни1де u5бо пaки пілaтъ въ претHръ, и3 пригласи2 ї}са, и3 речE є3мY: тh ли є3си2 цRь їудeйскъ;",
      "TвэщA є3мY ї}съ: њ себё ли ты2 сіE глаг0леши, и3ли2 и3нjи тебЁ рек0ша њ мнЁ;",
      "TвэщA пілaтъ: є3дA ѓзъ жидови1нъ є4смь; р0дъ тв0й и3 ґрхіерeє предaша тS мнЁ: что2 є3си2 сотвори1лъ;",
      "TвэщA ї}съ: цrтво моE нёсть t мjра сегw2: ѓще t мjра сегw2 бhло бы цrтво моE, слуги6 мои2 (ќбw) подвизaлисz бhша, да не прeданъ бhхъ бhлъ їудewмъ: нн7э же цrтво моE нёсть tсю1ду.",
      "Речe же є3мY пілaтъ: u5бо цRь ли є3си2 ты2; TвэщA ї}съ: ты2 глаг0леши, ћкw цRь є4смь ѓзъ: ѓзъ на сіE роди1хсz и3 на сіE пріид0хъ въ мjръ, да свидётелствую и4стину: (и3) всsкъ, и4же є4сть t и4стины, послyшаетъ глaса моегw2.",
      "Глаг0ла є3мY пілaтъ: что2 є4сть и4стина; И# сіE рeкъ, пaки и3зhде ко їудewмъ, и3 глаг0ла и5мъ: ѓзъ ни є3ди1ныz вины2 њбрэтaю въ нeмъ:",
      "є4сть же њбhчай вaмъ, да є3ди1наго вaмъ tпущY на пaсху: х0щете ли u5бо, (да) tпущY вaмъ цRS їудeйска;",
      "Возопи1ша же пaки вси2, глаг0люще: не сего2, но варaвву. Бё же варaвва разб0йникъ."
    ],
    "book": "in",
    "chapter": 18
  },
  {
    "verses": [
      "ТогдA u5бо пілaтъ поsтъ ї}са, и3 би2 (є3го2):",
      "и3 в0ини сплeтше вэнeцъ t тeрніz, возложи1ша є3мY на главY, и3 въ ри1зу багрsну њблек0ша є3го2,",
      "и3 глаг0лаху: рaдуйсz, цRю2 їудeйскій. И# біsху є3го2 по лани1тома.",
      "И#зhде u5бо пaки в0нъ пілaтъ, и3 глаг0ла и5мъ: сE, и3звождY є3го2 вaмъ в0нъ, да разумёете, ћкw въ нeмъ ни є3ди1ныz вины2 њбрэтaю.",
      "И#зhде же в0нъ ї}съ, носS терн0венъ вэнeцъ и3 багрsну ри1зу. И# глаг0ла и5мъ: сE, чlвёкъ.",
      "Е#гдa же ви1дэша є3го2 ґрхіерeє и3 слуги6, возопи1ша глаг0люще: распни2, распни2 є3го2. Глаг0ла и5мъ пілaтъ: поими1те є3го2 вы2, и3 распни1те, ѓзъ бо не њбрэтaю въ нeмъ вины2.",
      "Tвэщaша є3мY їудeє: мы2 зак0нъ и4мамы, и3 по зак0ну нaшему д0лженъ є4сть ўмрeти, ћкw себE сн7а б9іz сотвори2.",
      "Е#гдA u5бо слhша пілaтъ сіE сл0во, пaче ўбоsсz,",
      "и3 вни1де въ претHръ пaки, и3 глаг0ла ї}сови: tкyду є3си2 ты2; Ї}съ же tвёта не дадE є3мY.",
      "Глаг0ла же є3мY пілaтъ: мнё ли не гlеши; не вёси ли, ћкw влaсть и4мамъ распsти тS и3 влaсть и4мамъ пусти1ти тS;",
      "TвэщA ї}съ: не и4маши влaсти ни є3ди1ныz на мнЁ, ѓще не бы2 ти2 дано2 свhше: сегw2 рaди предaвый мS тебЁ б0лій грёхъ и4мать.",
      "T сегw2 и3скaше пілaтъ пусти1ти є3го2. Їудeє же вопіsху, глаг0люще: ѓще сего2 пyстиши, нёси дрyгъ кeсаревъ: всsкъ, и4же царS себE твори1тъ, проти1витсz кeсарю.",
      "Пілaтъ u5бо слhшавъ сіE сл0во, и3зведE в0нъ ї}са и3 сёде на суди1щи, на мёстэ глаг0лемэмъ ліfострwт0нъ, є3врeйски же гаввafа.",
      "Бё же пzт0къ пaсцэ, чaсъ же ћкw шестhй. И# глаг0ла їудewмъ: сE, цRь вaшъ.",
      "Nни1 же вопіsху: возми2, возми2, распни2 є3го2. Глаг0ла и5мъ пілaтъ: цRs ли вaшего распнY; Tвэщaша ґрхіерeє: не и4мамы царS т0кмw кeсарz.",
      "ТогдA u5бо предадE є3го2 и5мъ, да рaспнетсz. Поeмше же ї}са и3 вед0ша:",
      "и3 носS кrтъ свои2, и3зhде на глаг0лемое л0бное мёсто, є4же глаг0летсz є3врeйски голг0fа,",
      "и3дёже пропsша є3го2, и3 съ ни1мъ и4на двA сю1ду и3 сю1ду, посредё же ї}са.",
      "Написa же и3 т‡тла пілaтъ, и3 положи2 на кrтЁ. Бё же напи1сано: ї}съ назwрzни1нъ, цRь їудeйскій.",
      "СегH же тjтла мн0зи чт0ша t їудє1й, ћкw бли1з8 бЁ мёсто грaда, и3дёже пропsша ї}са: и3 бЁ напи1сано є3врeйски, грeчески, ри1мски.",
      "Глаг0лаху u5бо пілaту ґрхіерeє їудeйстіи: не пиши2: цRь їудeйскій: но ћкw сaмъ речE: цRь є4смь їудeйскій.",
      "TвэщA пілaтъ: є4же писaхъ, писaхъ.",
      "В0ини же, є3гдA пропsша ї}са, пріsша ри6зы є3гw2, и3 сотвори1ша четhри ч†сти, коемyждо в0ину чaсть, и3 хітHнъ: бё же хітHнъ нешвeнъ, свhше и3сткaнъ вeсь.",
      "Рёша же къ себЁ: не предерeмъ є3гw2, но мeтнемъ жрє1біz њ нeмъ, комY бyдетъ: да сбyдетсz писaніе, глаг0лющее: раздэли1ша ри6зы мо‰ себЁ и3 њ їматjсмэ моeй метaша жрє1біz. В0ини u5бо сіS сотвори1ша.",
      "Стоsху же при кrтЁ ї}совэ м™и є3гw2, и3 сестрA м™ре є3гw2, марjа клеHпова, и3 марjа магдали1на.",
      "Ї}съ же ви1дэвъ м™рь и3 ўчн7кA стоsща, є3г0же люблsше, гlа м™ри своeй: жeно, сE, сhнъ тв0й.",
      "Пот0мъ гlа ўчн7кY: сE, м™и твоS. И# t тогw2 часA поsтъ ю5 ўчн7къ во сво‰ си.",
      "Посeмъ вёдый ї}съ, ћкw вс‰ ўжE соверши1шасz, да сбyдетсz писaніе, гlа: жaжду.",
      "Сосyдъ же стоsше п0лнъ џцта. Nни1 же и3сп0лнивше гyбу џцта и3 на тр0сть в0нзше, придёша ко ўстHмъ є3гw2.",
      "Е#гдa же пріsтъ џцетъ ї}съ, речE: соверши1шасz. И# прекл0нь главY, предадE д¦ъ.",
      "Їудeє же, понeже пzт0къ бЁ, да не њстaнутъ на крестЁ тэлесA въ суббHту, бё бо вели1къ дeнь тоS суббHты, моли1ша пілaта, да пребію1тъ гHлени и4хъ и3 в0змутъ.",
      "Пріид0ша же в0ини, и3 пeрвому ќбw преби1ша гHлени, и3 друг0му распsтому съ ни1мъ:",
      "на ї}са же пришeдше, ћкw ви1дэша є3го2 ўжE ўмeрша, не преби1ша є3мY г0леній,",
      "но є3ди1нъ t вHинъ копіeмъ рeбра є3мY прободE, и3 ѓбіе и3зhде кр0вь и3 водA.",
      "И# ви1дэвый свидётелствова, и3 и4стинно є4сть свидётелство є3гw2, и3 т0й вёсть, ћкw и4стину глаг0летъ, да вы2 вёру и4мете.",
      "Бhша бо сі‰, да сбyдетсz писaніе: к0сть не сокруши1тсz t негw2.",
      "И# пaки друг0е писaніе глаг0летъ: воззрsтъ нaнь, є3г0же пробод0ша.",
      "По си1хъ же моли2 пілaта їHсифъ, и4же t ґримаfeа, сhй ўчн7къ ї}совъ, потаeнъ же стрaха рaди їудeйска, да в0зметъ тёло ї}сово: и3 повелЁ пілaтъ. Пріи1де же и3 взsтъ тёло ї}сово.",
      "Пріи1де же и3 нікоди1мъ, пришeдый ко ї}сови н0щію прeжде, носS смэшeніе смЂрнено и3 ґл0йно, ћкw лjтръ сто2.",
      "Пріsста же тёло ї}сово, и3 њбви1ста є5 ри1зами со ґрwм†ты, ћкоже њбhчай є4сть їудewмъ погребaти.",
      "Бё же на мёстэ, и3дёже распsтсz, вёртъ (вертогрaдъ), и3 въ вeртэ гр0бъ н0въ, въ нeмже николи1же никт0же положeнъ бЁ:",
      "тY u5бо пzткA рaди їудeйска, ћкw бли1з8 бsше гр0бъ, положи1ста ї}са."
    ],
    "book": "in",
    "chapter": 19
  },
  {
    "verses": [
      "Во є3ди1ну же t суббHтъ марjа магдали1на пріи1де заyтра, є3щE сyщей тмЁ, на гр0бъ, и3 ви1дэ кaмень взsтъ t гр0ба:",
      "течE u5бо и3 пріи1де къ сjмwну петрY и3 къ друг0му ўчн7кY, є3г0же люблsше ї}съ, и3 глаг0ла и4ма: взsша гDа t гр0ба, и3 не вёмъ, гдЁ положи1ша є3го2.",
      "И#зhде же пeтръ и3 другjй ўчн7къ, и3 и3дsста ко гр0бу,",
      "течaста же џба вкyпэ: и3 другjй ўчн7къ течE скорёе петрA и3 пріи1де прeжде ко гр0бу,",
      "и3 прини1къ ви1дэ ри6зы лежaщz: nбaче не вни1де.",
      "Пріи1де же сjмwнъ пeтръ в8слёдъ є3гw2, и3 вни1де во гр0бъ, и3 ви1дэ ри6зы (є3ди6ны) лежaщz",
      "и3 судaрь, и4же бЁ на главЁ є3гw2, не съ ри1зами лежaщь, но њс0бь сви1тъ на є3ди1нэмъ мёстэ.",
      "ТогдA u5бо вни1де и3 другjй ўчн7къ, пришeдый прeжде ко гр0бу, и3 ви1дэ, и3 вёрова:",
      "не u5 бо вёдzху писaніz, ћкw подобaетъ є3мY и3з8 мeртвыхъ воскrнути.",
      "И#д0ста же пaки къ себЁ ўчн7к†.",
      "Марjа же стоsше ў гр0ба внЁ плaчущи: ћкоже плaкашесz, прини1че во гр0бъ",
      "и3 ви1дэ двA ѓгGла въ бёлыхъ (ри1захъ) сэд‰ща, є3ди1наго ў главы2 и3 є3ди1наго ў ногY, и3дёже бЁ лежaло тёло ї}сово.",
      "И# глаг0ласта є4й w4на: жeно, что2 плaчешисz; Глаг0ла и4ма: ћкw взsша гDа моего2, и3 не вёмъ, гдЁ положи1ша є3го2.",
      "И# сі‰ рeкши њбрати1сz вспsть и3 ви1дэ ї}са стоsща, и3 не вёдzше, ћкw ї}съ є4сть.",
      "Гlа є4й ї}съ: жeно, что2 плaчеши, кого2 и4щеши; Nнa (же) мнsщи, ћкw вертогрaдарь є4сть, глаг0ла є3мY: г0споди, ѓще ты2 є3си2 взsлъ є3го2, повёждь ми2, гдЁ є3си2 положи1лъ є3го2, и3 ѓзъ возмY є3го2.",
      "Гlа є4й ї}съ: марjе. Nнa (же) њбрaщшисz глаг0ла є3мY: раввунJ, є4же глаг0летсz, ўч™лю.",
      "Гlа є4й ї}съ: не прикасaйсz мнЁ, не u5 бо взыд0хъ ко nц7Y моемY: и3ди1 же ко брaтіи моeй и3 рцы2 и5мъ: восхождY ко nц7Y моемY и3 nц7Y вaшему, и3 бGу моемY и3 бGу вaшему.",
      "Пріи1де (же) марjа магдали1на повёдающи ўчн7кHмъ, ћкw ви1дэ гDа, и3 сі‰ речE є4й.",
      "Сyщу же п0здэ въ дeнь т0й во є3ди1ну t суббHтъ, и3 двeремъ затворє1ннымъ, и3дёже бsху ўчн7цы2 (є3гw2) с0брани, стрaха рaди їудeйска, пріи1де ї}съ и3 стA посредЁ, и3 гlа и5мъ: ми1ръ вaмъ.",
      "И# сіE рeкъ, показA и5мъ рyцэ (и3 н0зэ) и3 рeбра сво‰. Возрaдовашасz u5бо ўчн7цы2, ви1дэвше гDа.",
      "Речe же и5мъ ї}съ пaки: ми1ръ вaмъ: ћкоже послa мz nц7ъ, и3 ѓзъ посылaю вы2.",
      "И# сіE рeкъ, дyну и3 гlа и5мъ: пріими1те д¦ъ с™ъ:",
      "и5мже tпуститE грэхи2, tпyстzтсz и5мъ: и3 и5мже держитE, держaтсz.",
      "Fwмa же, є3ди1нъ t nбоюнaдесzте, глаг0лемый близнeцъ, не бЁ (тY) съ ни1ми, є3гдA пріи1де ї}съ.",
      "Глаг0лаху же є3мY друзjи ўчн7цы2: ви1дэхомъ гDа. Џнъ же речE и5мъ: ѓще не ви1жу на рукY є3гw2 ћзвы гвозди6нныz, и3 вложY пeрста моегw2 въ ћзвы гвозди6нныz, и3 вложY рyку мою2 въ рeбра є3гw2, не и4му вёры.",
      "И# по днeхъ nсми1хъ пaки бsху внyтрь ўчн7цы2 є3гw2, и3 fwмA съ ни1ми. Пріи1де ї}съ двeремъ затворє1ннымъ, и3 стA посредЁ (и4хъ) и3 речE: ми1ръ вaмъ.",
      "Пот0мъ гlа fwмЁ: принеси2 пeрстъ тв0й сёмw, и3 ви1ждь рyцэ мои2: и3 принеси2 рyку твою2, и3 вложи2 въ рeбра мо‰: и3 не бyди невёренъ, но вёренъ.",
      "И# tвэщA fwмA и3 речE є3мY: гDь м0й и3 бGъ м0й.",
      "Гlа є3мY ї}съ: ћкw ви1дэвъ мS, вёровалъ є3си2: бlжeни не ви1дэвшіи и3 вёровавше.",
      "МнHга же и3 и4на знaмєніz сотвори2 ї}съ пред8 ўчн7ки6 свои1ми, ћже не сyть пи6сана въ кни1гахъ си1хъ:",
      "сі‰ же пи6сана бhша, да вёруете, ћкw ї}съ є4сть хrт0съ сн7ъ б9ій, и3 да вёрующе жив0тъ и4мате во и4мz є3гw2."
    ],
    "book": "in",
    "chapter": 20
  },
  {
    "verses": [
      "Посeмъ kви1сz пaки ї}съ ўчн7кHмъ (свои6мъ, востaвъ t мeртвыхъ,) на м0ри тіверіaдстэмъ. Kви1сz же си1це:",
      "бsху вкyпэ сjмwнъ пeтръ, и3 fwмA нарицaемый близнeцъ, и3 нафанaилъ, и4же (бЁ) t кaны галілeйскіz, и3 сы6на зеведewва, и3 и4на t ўчн7къ є3гw2 двA.",
      "Глаг0ла и5мъ сjмwнъ пeтръ: и3дY рhбы лови1ти. Глаг0лаша є3мY: и4демъ и3 мы2 съ тоб0ю. И#зыд0ша (же) и3 всэд0ша ѓбіе въ корaбль, и3 въ тY н0щь не ћша ничесHже.",
      "Ќтру же бhвшу, стA ї}съ при брeзэ: не познaша же ўчн7цы2, ћкw ї}съ є4сть.",
      "Гlа же и5мъ ї}съ: дёти, є3дA что2 снёдно и4мате; Tвэщaша є3мY: ни2.",
      "Џнъ же речE и5мъ: ввeрзите мрeжу њ деснyю странY кораблS и3 њбрsщете. Вверг0ша же, и3 ктомY не можaху привлещи2 є3S t мн0жества рhбъ.",
      "Глаг0ла же ўчн7къ т0й, є3г0же люблsше ї}съ, петр0ви: гDь є4сть. Сjмwнъ же пeтръ слhшавъ, ћкw гDь є4сть, є3пендЂтомъ препоsсасz, бё бо нaгъ, и3 ввeржесz въ м0ре:",
      "ґ друзjи ўчн7цы2 кораблецeмъ пріид0ша, не бёша бо далeче t земли2, но ћкw двЁ стЁ лактeй, влекyще мрeжу рhбъ.",
      "Е#гдA u5бо и3злэз0ша на зeмлю, ви1дэша џгнь лежaщь, и3 рhбу на нeмъ лежaщу и3 хлёбъ.",
      "(И#) гlа и5мъ ї}съ: принеси1те t рhбъ, ћже ћсте нн7э.",
      "Влёзъ (же) сjмwнъ пeтръ, и3звлечE мрeжу на зeмлю, п0лну вели1кихъ рhбъ сто2 (и3) пzтьдесsтъ (и3) три2: и3 толи1кw сyщымъ, не прот0ржесz мрeжа.",
      "Гlа и5мъ ї}съ: пріиди1те, њбёдуйте. Ни є3ди1нъ же смёzше t ўчн7къ и3стzзaти є3го2: ты2 кто2 є3си2; вёдzще, ћкw гDь є4сть.",
      "Пріи1де же ї}съ, и3 пріsтъ хлёбъ, и3 дадE и5мъ, и3 рhбу тaкожде.",
      "СE ўжE трeтіе kви1сz ї}съ ўчн7кHмъ свои6мъ, востaвъ t мeртвыхъ.",
      "Е#гдa же њбёдоваше, гlа сjмwну петрY ї}съ: сjмwне їHнинъ, лю1биши ли мS пaче си1хъ; Глаг0ла є3мY: є4й, гDи, ты2 вёси, ћкw люблю1 тz. Гlа є3мY: паси2 ѓгнцы мо‰.",
      "Гlа є3мY пaки втор0е: сjмwне їHнинъ, лю1биши ли мS; Глаг0ла є3мY: є4й, гDи, ты2 вёси, ћкw люблю1 тz. Гlа є3мY: паси2 џвцы мо‰.",
      "Гlа є3мY трeтіе: сjмwне їHнинъ, лю1биши ли мS; Њскорбё (же) пeтръ, ћкw речE є3мY трeтіе: лю1биши ли мS; и3 глаг0ла є3мY: гDи, ты2 вс‰ вёси: ты2 вёси, ћкw люблю1 тz. Гlа є3мY ї}съ: паси2 џвцы мо‰.",
      "Ґми1нь, ґми1нь гlю тебЁ: є3гдA бhлъ є3си2 ю4нъ, поsсалсz є3си2 сaмъ, и3 ходи1лъ є3си2, ѓможе хотёлъ є3си2: є3гдa же состарёешисz, воздёжеши рyцэ твои2, и3 и4нъ тS поsшетъ, и3 ведeтъ, ѓможе не х0щеши.",
      "Сіe же речE, назнaменуz, к0ею смeртію прослaвитъ бGа. И# сі‰ рeкъ, гlа є3мY: и3ди2 по мнЁ.",
      "Њбрaщьсz же пeтръ ви1дэ ўчн7кA, є3г0же люблsше ї}съ, в8слёдъ и3дyща, и4же и3 возлежE на вeчери на пeрси є3гw2 и3 речE: гDи, кто2 є4сть предаsй тS;",
      "Сего2 ви1дэвъ пeтръ, глаг0ла ї}сови: гDи, сeй же что2;",
      "Гlа є3мY ї}съ: ѓще хощY, да т0й пребывaетъ, д0ндеже пріидY, что2 къ тебЁ; ты2 по мнЁ грzди2.",
      "И#зhде же сл0во сE въ брaтію, ћкw ўчн7къ т0й не ќмретъ. И# не речE є3мY ї}съ, ћкw не ќмретъ, но: ѓще хощY томY пребывaти, д0ндеже пріидY, что2 къ тебЁ;",
      "Сeй є4сть ўчн7къ свидётелствуzй њ си1хъ, и4же и3 написA сі‰: и3 вёмъ, ћкw и4стинно є4сть свидётелство є3гw2.",
      "Сyть же и3 и4на мнHга, ±же сотвори2 ї}съ, ±же ѓще бы по є3ди1ному пи6сана бhша, ни самомY мню2 (всемY) мjру вмэсти1ти пи1шемыхъ кни1гъ. Ґми1нь."
    ],
    "book": "in",
    "chapter": 21
  }
]
