[
  {
    "verses": [
      "Понeже ќбw мн0зи начaша чини1ти п0вэсть њ и3звёствованныхъ въ нaсъ вещeхъ,",
      "ћкоже предaша нaмъ, и4же и3спeрва самови1дцы и3 слyги бhвшіи словесE:",
      "и3зв0лисz и3 мнЁ послёдовавшу вhше вс‰ и3спhтнw, порsду писaти тебЁ, держaвный fеофjле,",
      "да разумёеши, њ ни1хже научи1лсz є3си2 словесёхъ ўтверждeніе.",
      "Бhсть во дни2 и4рwда царS їудeйска, їерeй нёкій, и4менемъ захaріа, t дневнhz чреды2 ґвіaни: и3 женA є3гw2 t дщeрей ґарHновэхъ, и3 и4мz є4й є3лісавeтъ.",
      "Бёста же првdна џба пред8 бGомъ, ход‰ща во всёхъ зaповэдехъ и3 њправдaніихъ гDнихъ безпорHчна.",
      "И# не бЁ и4ма чaда, понeже є3лісавeтъ бЁ непл0ды, и3 џба заматорBвша во днeхъ свои1хъ бёста.",
      "Бhсть же служaщу є3мY въ чинY чреды2 своеS пред8 бGомъ,",
      "по њбhчаю свzщeнничества ключи1сz є3мY покади1ти, вшeдшу въ цeрковь гDню:",
      "и3 всE мн0жество людeй бЁ моли1тву дёz внЁ, въ г0дъ (во врeмz) fmміaма:",
      "kви1сz же є3мY ѓгGлъ гDень, стоS њдеснyю nлтарS кади1лнагw:",
      "и3 смути1сz захaріа ви1дэвъ, и3 стрaхъ нападE нaнь.",
      "Речe же къ немY ѓгGлъ: не б0йсz, захaріе: занE ўслhшана бhсть моли1тва твоS, и3 женA твоS є3лісавeть роди1тъ сhна тебЁ, и3 наречeши и4мz є3мY їwaннъ.",
      "И# бyдетъ тебЁ рaдость и3 весeліе, и3 мн0зи њ рождествЁ є3гw2 возрaдуютсz.",
      "Бyдетъ бо вeлій пред8 гDемъ: и3 вінA и3 сікeра не и4мать пи1ти, и3 д¦а с™aгw и3сп0лнитсz є3щE и3з8 чрeва мaтере своеS:",
      "и3 мн0гихъ t сынHвъ ї}левыхъ њбрати1тъ ко гDу бGу и4хъ.",
      "И# т0й пред8и1детъ пред8 ни1мъ дyхомъ и3 си1лою и3ліин0ю, њбрати1ти сердцA nтцє1мъ на ч†да, и3 проти6вныz въ мyдрости прaведныхъ, ўгот0вати гDви лю1ди совершє1ны.",
      "И# речE захaріа ко ѓгGлу: по чесомY разумёю сіE; ѓзъ бо є4смь стaръ, и3 женA моS заматорёвши во днeхъ свои1хъ.",
      "И# tвэщaвъ ѓгGлъ речE є3мY: ѓзъ є4смь гавріи1лъ предстоsй пред8 бGомъ, и3 п0сланъ є4смь глаг0лати къ тебЁ и3 благовэсти1ти тебЁ сі‰:",
      "и3 сE бyдеши молчS и3 не могjй проглаг0лати, до негHже днE бyдутъ сі‰: занE не вёровалъ є3си2 словесє1мъ мои6мъ, ћже сбyдутсz во врeмz своE.",
      "И# бёша лю1діе ждyще захaрію: и3 чудsхусz коснsщу є3мY въ цeркви.",
      "И#зшeдъ же не можaше глаг0лати къ ни6мъ: и3 разумёша, ћкw видёніе ви1дэ въ цeркви: и3 т0й бЁ помавaz и5мъ, и3 пребывaше нёмъ.",
      "И# бhсть ћкw и3сп0лнишасz днjе слyжбы є3гw2, и4де въ д0мъ св0й.",
      "По си1хъ же днeхъ зачaтъ є3лісавeтъ женA є3гw2, и3 таsшесz мBсzцъ пsть, глаг0лющи:",
      "ћкw тaкw мнЁ сотвори2 гDь во дни6, въ нsже призрЁ tsти поношeніе моE въ человёцэхъ.",
      "Въ мёсzцъ же шестhй п0сланъ бhсть ѓгGлъ гавріи1лъ t бGа во грaдъ галілeйскій, є3мyже и4мz назарeтъ,",
      "къ дв7э њбручeннэй мyжеви, є3мyже и4мz їHсифъ, t д0му дв7дова: и3 и4мz дв7э мRіaмь.",
      "И# вшeдъ къ нeй ѓгGлъ речE: рaдуйсz, блгdтнаz: гDь съ тоб0ю: блгcвeна ты2 въ женaхъ.",
      "Nнa же ви1дэвши смути1сz њ словеси2 є3гw2 и3 помышлsше, каково2 бyдетъ цэловaніе сіE.",
      "И# речE ѓгGлъ є4й: не б0йсz, мRіaмь: њбрэлa бо є3си2 блгdть ў бGа.",
      "И# сE зачнeши во чрeвэ, и3 роди1ши сн7а, и3 наречeши и4мz є3мY ї}съ.",
      "Сeй бyдетъ вeлій, и3 сн7ъ вhшнzгw наречeтсz: и3 дaстъ є3мY гDь бGъ пrт0лъ дв7да nтцA є3гw2:",
      "и3 воцRи1тсz въ домY їaкwвли во вёки, и3 цrтвію є3гw2 не бyдетъ концA.",
      "Речe же мRіaмь ко ѓгGлу: кaкw бyдетъ сіE, и3дёже мyжа не знaю;",
      "И# tвэщaвъ ѓгGлъ речE є4й: д¦ъ с™hй нaйдетъ на тS, и3 си1ла вhшнzгw њсэни1тъ тS: тёмже и3 раждaемое с™о наречeтсz сн7ъ б9ій:",
      "и3 сE, є3лісавeтъ ю4жика твоS, и3 тA зачaтъ сhна въ стaрости своeй: и3 сeй мёсzцъ шестhй є4сть є4й нарицaемэй непл0ды:",
      "ћкw не и3знем0жетъ ў бGа всsкъ глаг0лъ.",
      "Речe же мRіaмь: сE рабA гDнz: бyди мнЁ по глаг0лу твоемY. И# tи1де t неS ѓгGлъ.",
      "Востaвши же мRіaмь во дни6 ты6z, и4де въ гHрнzz со тщaніемъ, во грaдъ їyдовъ:",
      "и3 вни1де въ д0мъ захaріинъ, и3 цэловA є3лісавeтъ.",
      "И# бhсть ћкw ўслhша є3лісавeтъ цэловaніе мRjино, взыгрaсz младeнецъ во чрeвэ є3S: и3 и3сп0лнисz д¦а с™а є3лісавeтъ,",
      "и3 возопи2 глaсомъ вeліимъ, и3 речE: блгcвeна ты2 въ женaхъ, и3 блгcвeнъ пл0дъ чрeва твоегw2:",
      "и3 tкyду мнЁ сіE, да пріи1детъ м™и гDа моегw2 ко мнЁ;",
      "сe бо, ћкw бhсть глaсъ цэловaніz твоегw2 во ќшію моє1ю, взыгрaсz младeнецъ рaдощами во чрeвэ моeмъ.",
      "И# бlжeнна вёровавшаz, ћкw бyдетъ совершeніе глагHланнымъ є4й t гDа.",
      "И# речE мRіaмь: вели1читъ дш7A моS гDа,",
      "и3 возрaдовасz д¦ъ м0й њ бз7э сп7сэ моeмъ:",
      "ћкw призрЁ на смирeніе рабы2 своеS: сe бо, tнн7э ўблажaтъ мS вси2 р0ди:",
      "ћкw сотвори2 мнЁ вели1чіе си1льный, и3 с™о и4мz є3гw2:",
      "и3 млcть є3гw2 въ р0ды родHвъ боsщымсz є3гw2:",
      "сотвори2 держaву мhшцею своeю: расточи2 гHрдыz мhслію сeрдца и4хъ:",
      "низложи2 си6льныz со престHлъ, и3 вознесE смирє1нныz:",
      "ѓлчущыz и3сп0лни бл†гъ, и3 богатsщыzсz tпусти2 тщы2.",
      "Воспріsтъ ї}лz џтрока своего2, помzнyти млcти,",
      "ћкоже глаг0ла ко nтцє1мъ нaшымъ, ґвраaму и3 сёмени є3гw2 до вёка.",
      "Пребhсть же мRіaмь съ нeю ћкw три2 мёсzцы и3 возврати1сz въ д0мъ св0й.",
      "Е#лісавeти же и3сп0лнисz врeмz роди1ти є4й, и3 роди2 сhна.",
      "И# слhшаша w4крестъ живyщіи и3 ќжики є3S, ћкw возвели1чилъ є4сть гDь млcть свою2 съ нeю: и3 рaдовахусz съ нeю.",
      "И# бhсть во nсмhй дeнь, пріид0ша њбрёзати nтрочA, и3 нарицaху є5 и4менемъ nтцA є3гw2, захaрію.",
      "И# tвэщaвши мaти є3гw2 речE: ни2, но да наречeтсz їwaннъ.",
      "И# рёша къ нeй, ћкw никт0же є4сть въ родствЁ твоeмъ, и4же нарицaетсz и4менемъ тёмъ.",
      "И# помавaху nтцY є3гw2, є4же кaкw бы хотёлъ нарещи2 є5.",
      "И# и3спр0шь дщи1цу, написA, глаг0лz: їwaннъ бyдетъ и4мz є3мY. И# чудsхусz вси2.",
      "Tверз0шасz же ўстA є3гw2 ѓбіе и3 љзhкъ є3гw2, и3 глаг0лаше, благословS бGа.",
      "И# бhсть на всёхъ стрaхъ живyщихъ w4крестъ и4хъ: и3 во всeй странЁ їудeйстэй повёдаеми бsху вси2 глаг0ли сjи.",
      "И# положи1ша вси2 слhшавшіи въ сeрдцэ своeмъ, глаг0люще: что2 ќбw nтрочA сіE бyдетъ; И# рукA гDнz бЁ съ ни1мъ.",
      "И# захaріа nтeцъ є3гw2 и3сп0лнисz д¦а с™а, и3 прор0чествова, глаг0лz:",
      "блгcвeнъ гDь бGъ ї}левъ, ћкw посэти2 и3 сотвори2 и3збавлeніе лю1демъ свои6мъ:",
      "и3 воздви1же р0гъ спcніz нaмъ, въ домY дв7да џтрока своегw2:",
      "ћкоже глаг0ла ўсты2 с™hхъ сyщихъ t вёка прbрHкъ є3гw2,",
      "спcніе t вр†гъ нaшихъ и3 и3з8 руки2 всёхъ ненави1дzщихъ нaсъ:",
      "сотвори1ти млcть со nтцы6 нaшими и3 помzнyти завётъ с™hй св0й,",
      "клsтву, є4юже клsтсz ко ґвраaму nтцY нaшему, дaти нaмъ,",
      "без8 стрaха, и3з8 руки2 вр†гъ нaшихъ и3збaвльшымсz,",
      "служи1ти є3мY препод0біемъ и3 прaвдою пред8 ни1мъ вс‰ дни6 животA нaшегw.",
      "И# ты2, nтрочA, прbр0къ вhшнzгw наречeшисz: пред8и1деши бо пред8 лицeмъ гDнимъ, ўгот0вати пути6 є3гw2,",
      "дaти рaзумъ спcніz лю1демъ є3гw2, во њставлeніе грBхъ и4хъ,",
      "милосeрдіz рaди млcти бGа нaшегw, въ ни1хже посэти1лъ є4сть нaсъ вост0къ свhше,",
      "просвэти1ти во тмЁ и3 сёни смeртнэй сэдsщыz, напрaвити н0ги нaшz на пyть ми1ренъ.",
      "Nтрочa же растsше и3 крэплsшесz дyхомъ: и3 бЁ въ пустhнехъ до днE kвлeніz своегw2 ко ї}лю."
    ],
    "book": "lk",
    "chapter": 1
  },
  {
    "verses": [
      "Бhсть же во дни6 ты6z, и3зhде повелёніе t кeсарz ѓvгуста написaти всю2 вселeнную.",
      "СіE написaніе пeрвое бhсть владsщу сmрjею кmринjю.",
      "И# и3дsху вси2 написaтисz, к0ждо во св0й грaдъ.",
      "Взhде же и3 їHсифъ t галілeи, и3з8 грaда назарeта, во їудeю, во грaдъ дв7довъ, и5же нарицaетсz виfлеeмъ, занE бhти є3мY t д0му и3 nтeчества дв7дова,",
      "написaтисz съ мRjею њбручeною є3мY жен0ю, сyщею непрaздною.",
      "Бhсть же, є3гдA бhста тaмw, и3сп0лнишасz днjе роди1ти є4й:",
      "и3 роди2 сн7а своего2 пeрвенца, и3 пови1тъ є3го2, и3 положи2 є3го2 въ ћслехъ: занE не бЁ и4мъ мёста во њби1тели.",
      "И# пaстыріе бёху въ т0йже странЁ, бдsще и3 стрегyще стрaжу нощнyю њ стaдэ своeмъ.",
      "И# сE ѓгGлъ гDнь стA въ ни1хъ, и3 слaва гDнz њсіS и5хъ: и3 ўбоsшасz стрaхомъ вeліимъ.",
      "И# речE и5мъ ѓгGлъ: не б0йтесz: сe бо благовэствyю вaмъ рaдость вeлію, ћже бyдетъ всёмъ лю1демъ:",
      "ћкw роди1сz вaмъ днeсь сп7съ, и4же є4сть хrт0съ гDь, во грaдэ дв7довэ:",
      "и3 сE вaмъ знaменіе: њбрsщете младeнца пови1та, лежaща въ ћслехъ.",
      "И# внезaпу бhсть со ѓгGломъ мн0жество вHй нбcныхъ, хвaлzщихъ бGа и3 глаг0лющихъ:",
      "слaва въ вhшнихъ бGу, и3 на земли2 ми1ръ, во человёцэхъ бlговолeніе.",
      "И# бhсть, ћкw tид0ша t ни1хъ на нeбо ѓгGли, и3 человёцы пaстыріе рёша дрyгъ ко дрyгу: прeйдемъ до виfлеeма и3 ви1димъ глаг0лъ сeй бhвшій, є3г0же гDь сказA нaмъ.",
      "И# пріид0ша поспёшшесz, и3 њбрэт0ша мRіaмь же и3 їHсифа, и3 младeнца лежaща во ћслехъ.",
      "Ви1дэвше же сказaша њ глаг0лэ глаг0ланнэмъ и5мъ њ nтрочaти сeмъ.",
      "И# вси2 слhшавшіи диви1шасz њ глаг0ланныхъ t пaстырей къ ни6мъ.",
      "МRіaмь же соблюдaше вс‰ глаг0лы сі‰, слагaющи въ сeрдцы своeмъ.",
      "И# возврати1шасz пaстыріе, слaвzще и3 хвaлzще бGа њ всёхъ, ±же слhшаша и3 ви1дэша, ћкоже глаг0лано бhсть къ ни6мъ.",
      "И# є3гдA и3сп0лнишасz џсмь днjй, да њбрёжутъ є3го2, и3 нарек0ша и4мz є3мY ї}съ, наречeнное ѓгGломъ прeжде дaже не зачaтсz во чрeвэ.",
      "И# є3гдA и3сп0лнишасz днjе њчищeніz є3ю2, по зак0ну мwmсeову, вознес0ста є3го2 во їеrли1мъ, постaвити є3го2 пред8 гDемъ,",
      "ћкоже є4сть пи1сано въ зак0нэ гDни: ћкw всsкъ младeнецъ мyжеска п0лу, разверзaz ложеснA, с™о гDеви наречeтсz:",
      "и3 є4же дaти жeртву, по речeнному въ зак0нэ гDни, двA гHрличища и3ли2 двA птєнцA голуби6на.",
      "И# сE, бЁ человёкъ во їеrли1мэ, є3мyже и4мz сmмеHнъ: и3 человёкъ сeй прaведенъ и3 бlгочcти1въ, чaz ўтёхи ї}левы: и3 д¦ъ бЁ с™ъ въ нeмъ.",
      "И# бЁ є3мY њбёщано д¦омъ с™hмъ, не ви1дэти смeрти, прeжде дaже не ви1дитъ хrтA гDнz.",
      "И# пріи1де дyхомъ въ цeрковь. И# є3гдA введ0ста роди1тєлz nтрочA ї}са, сотвори1ти и4ма по њбhчаю зак0нному њ нeмъ,",
      "и3 т0й пріeмъ є3го2 на рукY своє1ю, и3 благослови2 бGа, и3 речE:",
      "нн7э tпущaеши рабA твоего2, вLко, по глаг0лу твоемY, съ ми1ромъ:",
      "ћкw ви1дэстэ џчи мои2 спcніе твоE,",
      "є4же є3си2 ўг0товалъ пред8 лицeмъ всёхъ людeй:",
      "свётъ во tкровeніе kзhкwмъ, и3 слaву людeй твои1хъ ї}лz.",
      "И# бЁ їHсифъ и3 м™и є3гw2 чуд‰щасz њ глаг0лемыхъ њ нeмъ.",
      "И# благослови2 | сmмеHнъ, и3 речE къ мRjи м™ри є3гw2: сE лежи1тъ сeй на падeніе и3 на востaніе мнHгимъ во ї}ли, и3 въ знaменіе пререкaемо:",
      "и3 тебё же сам0й дyшу пр0йдетъ nрyжіе: ћкw да tкрhютсz t мн0гихъ сердeцъ помышлє1ніz.",
      "И# бЁ ѓнна прbр0чица, дщи2 фанyилева, t колёна ґси1рова: сіS заматорёвши во днeхъ мн0зэхъ, жи1вши съ мyжемъ сeдмь лётъ t дёвства своегw2:",
      "и3 тA вдовA ћкw лётъ џсмьдесzтъ и3 четhре, ћже не tхождaше t цeркве, пост0мъ и3 моли1твами служaщи дeнь и3 н0щь.",
      "И# тA въ т0й чaсъ пристaвши и3сповёдашесz гDеви, и3 глаг0лаше њ нeмъ всBмъ чaющымъ и3збавлeніz во їеrли1мэ.",
      "И# ћкw скончaшасz вс‰ по зак0ну гDню, возврати1шасz въ галілeю, во грaдъ св0й назарeтъ.",
      "Nтрочa же растsше и3 крэплsшесz дyхомъ, и3сполнszсz премyдрости: и3 бlгодaть б9іz бЁ на нeмъ.",
      "И# хождaста роди1тєлz є3гw2 на всsко лёто во їеrли1мъ въ прaздникъ пaсхи.",
      "И# є3гдA бhсть двоюнaдесzти лBту, восходsщымъ и5мъ во їеrли1мъ по њбhчаю прaздника,",
      "и3 скончaвшымъ дни6, и3 возвращaющымсz и5мъ, њстA џтрокъ ї}съ во їеrли1мэ: и3 не разумЁ їHсифъ и3 м™и є3гw2:",
      "мнBвша же є3го2 въ дружи1нэ сyща, преид0ста днE пyть, и3 и3скaста є3го2 во ср0дницэхъ и3 въ знaемыхъ:",
      "и3 не њбрBтша є3го2, возврати1стасz во їеrли1мъ, взыск†юща є3го2.",
      "И# бhсть по тріeхъ днeхъ, њбрэт0ста є3го2 въ цeркви, сэдsщаго посредЁ ўчи1телей, и3 послyшающаго и4хъ, и3 вопрошaющаго и5хъ:",
      "ўжасaхусz же вси2 послyшающіи є3гw2 њ рaзумэ и3 њ tвётэхъ є3гw2.",
      "И# ви6дэвша є3го2, диви1стасz: и3 къ немY м™и є3гw2 речE: чaдо, что2 сотвори2 нaма тaкw; сE nтeцъ тв0й и3 ѓзъ бол‰ща и3скaхома тебE.",
      "И# речE къ ни1ма: что2 ћкw и3скaста менE; не вёста ли, ћкw въ тёхъ, ±же nц7A моегw2, дост0итъ бhти ми2;",
      "И# т† не разумёста глаг0ла, є3г0же глаг0ла и4ма.",
      "И# сни1де съ ни1ма, и3 пріи1де въ назарeтъ: и3 бЁ повинyzсz и4ма. И# м™и є3гw2 соблюдaше вс‰ глаг0лы сі‰ въ сeрдцы своeмъ.",
      "И# ї}съ преспэвaше премdростію и3 в0зрастомъ и3 блгdтію ў бGа и3 человBкъ."
    ],
    "book": "lk",
    "chapter": 2
  },
  {
    "verses": [
      "Въ пsтое же нaдесzте лёто владhчества тівeріа кeсарz, њбладaющу понтjйскому пілaту їудeею, и3 четвертовлaствующу галілeею и4рwду, філjппу же брaту є3гw2 четвертовлaствующу їтурeею и3 трахwнjтскою стран0ю, и3 лmсaнію ґвілинjею четвертовлaствующу,",
      "при ґрхіерeи ѓннэ и3 каіaфэ, бhсть гlг0лъ б9ій ко їwaнну захaріину сhну въ пустhни.",
      "И# пріи1де во всю2 странY їoрдaнскую, проповёдаz крещeніе покаsніz во њставлeніе грэхHвъ:",
      "ћкоже є4сть пи1сано въ кни1зэ словeсъ и3сaіи прbр0ка, глаг0люща: глaсъ вопію1щаго въ пустhни: ўгот0вайте пyть гDнь: пр†вы твори1те стєзи2 є3гw2:",
      "всsка дeбрь и3сп0лнитсz, и3 всsка горA и3 х0лмъ смири1тсz: и3 бyдутъ стр0пwтнаz въ пр†ваz, и3 џстріи въ пути6 гл†дки:",
      "и3 ќзритъ всsка пл0ть спcніе б9іе.",
      "Глаг0лаше же и3сходsщымъ нар0дwмъ крести1тисz t негw2: порождє1ніz є3хjднwва, кто2 сказA вaмъ бэжaти t грzдyщагw гнёва;",
      "Сотвори1те u5бо плоды2 достHины покаsніz: и3 не начинaйте глаг0лати въ себЁ: nтцA и4мамы ґвраaма: глаг0лю бо вaмъ, ћкw м0жетъ бGъ t кaменіz сегw2 воздви1гнути ч†да ґвраaму.",
      "Ўжe бо и3 сэки1ра при к0рени дрeва лежи1тъ: всsко u5бо дрeво, не творsщее плодA добрA, посэкaетсz и3 во џгнь вметaетсz.",
      "И# вопрошaху є3го2 нар0ди, глаг0люще: что2 u5бо сотвори1мъ;",
      "Tвэщaвъ же глаг0ла и4мъ: и3мёzй двЁ ри6зэ, да подaстъ не и3мyщему: и3 и3мёzй бр†шна, тaкожде да твори1тъ.",
      "Пріид0ша же и3 мhтари крести1тисz t негw2, и3 рёша къ немY: ўчи1телю, что2 сотвори1мъ;",
      "Џнъ же речE къ ни6мъ: ничт0же б0лэе t повелённагw вaмъ твори1те.",
      "Вопрошaху же є3го2 и3 в0ини, глаг0люще: и3 мы2 что2 сотвори1мъ; И# речE къ ни6мъ: ни ког0же њби1дите, ни њклеветавaйте: и3 дов0лни бyдите њбрHки вaшими.",
      "Чaющымъ же лю1демъ, и3 помышлsющымъ всBмъ въ сердцaхъ свои1хъ њ їwaннэ, є3дA т0й є4сть хrт0съ,",
      "tвэщавaше їwaннъ всBмъ, глаг0лz: ѓзъ ќбw вод0ю крещaю вы2: грzдeтъ же крёплій менє2, є3мyже нёсмь дост0инъ tрэши1ти ремeнь сапwгY є3гw2: т0й вы2 крести1тъ д¦омъ с™hмъ и3 nгнeмъ:",
      "є3мyже лопaта въ рукY є3гw2, и3 њтреби1тъ гумно2 своE, и3 соберeтъ пшени1цу въ жи1тницу свою2, плeвы же сожжeтъ nгнeмъ негасaющимъ.",
      "МнHга же u5бо и3 и4на, ўтэшaz благовэствовaше лю1демъ.",
      "И$рwдъ же четвертовлaстникъ, њбличaемъ t негw2 њ и3рwдіaдэ женЁ брaта своегw2, и3 њ всёхъ, ±же сотвори2 ѕл†z и4рwдъ,",
      "приложи2 и3 сіE над8 всёми, и3 затвори2 їwaнна въ темни1цэ.",
      "Бhсть же є3гдA кrти1шасz вси2 лю1діе, и3 ї}су кRщшусz и3 молsщусz, tвeрзесz нeбо,",
      "и3 сни1де д¦ъ с™hй тэлeснымъ w4бразомъ, ћкw г0лубь, нaнь: и3 глaсъ съ небесE бhсть, глаг0лz: ты2 є3си2 сн7ъ м0й возлю1бленный, њ тебЁ бlговоли1хъ.",
      "И# т0й бЁ ї}съ ћкw лётъ три1десzть начинaz, сhй, ћкw мни1мь, сн7ъ їHсифовъ, и3лjевъ,",
      "матfaтовъ, леvjинъ, мелхjинъ, їаннaевъ, їHсифовъ,",
      "маттаfjевъ, ґмHсовъ, наyмовъ, є3слjмовъ, наггeовъ,",
      "маafовъ, маттаfjевъ, семеjевъ, їHсифовъ, їyдинъ,",
      "їwaннановъ, рисaевъ, зоровaвелевъ, салаfіи1левъ, нирjевъ,",
      "мелхjевъ, ґддjевъ, кwсaмовъ, є3лмwдaмовъ, и4ровъ,",
      "їwсjевъ, є3ліезeровъ, їwрjмовъ, матfaтовъ, леvjинъ,",
      "сmмеHновъ, їyдинъ, їHсифовъ, їwнaновъ, є3ліакjмовъ,",
      "мелеaевъ, маінaновъ, маттаfaевъ, наfaновъ, дв7довъ,",
      "їессeовъ, њви1довъ, во0зовъ, салмHновъ, наассHновъ,",
      "ґмінадaвовъ, ґрaмовъ, є3срHмовъ, фарeсовъ, їyдинъ,",
      "їaкwвль, їсаaковъ, ґвраaмовъ, faринъ, нахHровъ,",
      "серyховъ, рагaвовъ, фалeковъ, є3вeровъ, салaновъ,",
      "каінaновъ, ґрфаxaдовъ, си1мовъ, нHевъ, лaмеховъ,",
      "маfусaлевъ, є3нHховъ, їaредовъ, малелеи1ловъ, каінaновъ,",
      "є3нHсовъ, си1fовъ, ґдaмовъ, б9ій."
    ],
    "book": "lk",
    "chapter": 3
  },
  {
    "verses": [
      "Ї}съ же и3сп0лнь д¦а с™а возврати1сz t їoрдaна: и3 ведsшесz д¦омъ въ пустhню,",
      "днjй четhридесzть и3скушaемь t діaвола: и3 не ћстъ ничесHже во дни6 ты6z: и3 скончaвшымсz и4мъ, послэди2 взалкA.",
      "И# речE є3мY діaволъ: ѓще сн7ъ є3си2 б9ій, рцы2 кaменеви семY, да бyдетъ хлёбъ.",
      "И# tвэщA ї}съ къ немY, глаг0лz: пи1сано є4сть, ћкw не њ хлёбэ є3ди1номъ жи1въ бyдетъ человёкъ, но њ всsкомъ гlг0лэ б9іи.",
      "И# возвeдъ є3го2 діaволъ на горY высокY, показA є3мY вс‰ ц†рствіz вселeнныz въ чaсэ (чертЁ) врeменнэ.",
      "И# речE є3мY діaволъ: тебЁ дaмъ влaсть сію2 всю2 и3 слaву и4хъ: ћкw мнЁ преданA є4сть, и3, є3мyже ѓще хощY, дaмъ ю5:",
      "ты2 u5бо ѓще поклони1шисz прeдо мн0ю, бyдутъ тебЁ вс‰.",
      "И# tвэщaвъ речE є3мY ї}съ: и3ди2 за мн0ю, сатано2 пи1сано є4сть: поклони1шисz гDу бGу твоемY, и3 томY є3ди1ному послyжиши.",
      "И# ведE є3го2 во їеrли1мъ, и3 постaви є3го2 на крилЁ церк0внэмъ, и3 речE є3мY: ѓще сн7ъ є3си2 б9ій, вeрзисz tсю1ду д0лу:",
      "пи1сано бо є4сть, ћкw ѓгGлwмъ свои6мъ заповёсть њ тебЁ сохрани1ти тS:",
      "и3 на рукaхъ в0змутъ тS, да не когдA преткнeши њ кaмень н0гу твою2.",
      "И# tвэщaвъ речE є3мY ї}съ, ћкw речeно є4сть: не и3скyсиши гDа бGа твоегw2.",
      "И# скончaвъ всE и3скушeніе діaволъ, tи1де t негw2 до врeмене.",
      "И# возврати1сz ї}съ въ си1лэ д¦0внэй въ галілeю: и3 вёсть и3зhде по всeй странЁ њ нeмъ.",
      "И# т0й ўчaше на с0нмищихъ и4хъ, слaвимъ всёми.",
      "И# пріи1де въ назарeтъ, и3дёже бЁ воспитaнъ: и3 вни1де, по њбhчаю своемY, въ дeнь суббHтный въ с0нмище, и3 востA чести2.",
      "И# дaша є3мY кни1гу и3сaіи прbр0ка: и3 разгнyвъ кни1гу, њбрёте мёсто, и3дёже бЁ напи1сано:",
      "д¦ъ гDень на мнЁ: є3гHже рaди помaза мS бlговэсти1ти ни1щымъ, послa мz и3сцэли1ти сокрушє1нныz сeрдцемъ, проповёдати плэнє1ннымъ tпущeніе и3 слэпы6мъ прозрёніе, tпусти1ти сокрушє1нныz во tрaду,",
      "проповёдати лёто гDне пріsтно.",
      "И# согнyвъ кни1гу, tдaвъ слузЁ, сёде: и3 всBмъ въ с0нмищи џчи бёху зрsще нaнь.",
      "И# начaтъ гlати къ ни6мъ, ћкw днeсь сбhстсz писaніе сіE во ќшію вaшєю.",
      "И# вси2 свидётелствоваху є3мY, и3 дивлsхусz њ словесёхъ блгdти, и3сходsщихъ и3з8 ќстъ є3гw2, и3 глаг0лаху: не сeй ли є4сть сн7ъ їHсифовъ;",
      "И# речE къ ни6мъ: всsкw речeте ми2 при1тчу сію2: врачY, и3сцэли1сz сaмъ: є3ли6ка слhшахомъ бы6вшаz въ капернаyмэ, сотвори2 и3 здЁ во nтeчествіи своeмъ.",
      "Речe же: ґми1нь гlю вaмъ, ћкw ни кот0рый прbр0къ пріsтенъ є4сть во nтeчествіи своeмъ:",
      "пои1стиннэ же гlю вaмъ: мнHги вдови6цы бёша во дни6 и3ліины6 во ї}ли, є3гдA заключи1сz нeбо три2 лBта и3 мцcъ шeсть, ћкw бhсть глaдъ вели1къ по всeй земли2:",
      "и3 ни ко є3ди1ной и4хъ п0сланъ бhсть и3ліA, т0кмw въ сарeпту сідHнскую къ женЁ вдови1цэ.",
      "И# мн0зи прокажeни бёху при є3ліссeи прbр0цэ во ї}ли: и3 ни є3ди1нъ же t ни1хъ њчи1стисz, т0кмw неемaнъ сmріани1нъ.",
      "И# и3сп0лнишасz вси2 ћрости въ с0нмищи, слhшавшіи сі‰:",
      "и3 востaвше и3згнaша є3го2 в0нъ и3з8 грaда, и3 вед0ша є3го2 до верхY горы2, на нeйже грaдъ и4хъ с0зданъ бsше, да бhша є3го2 низри1нули:",
      "џнъ же прошeдъ посредЁ и4хъ, и3дsше.",
      "И# сни1де въ капернаyмъ грaдъ галілeйскій: и3 бЁ ўчS и5хъ въ суббw6ты.",
      "И# ўжасaхусz њ ўчeніи є3гw2: ћкw со влaстію бЁ сл0во є3гw2.",
      "И# въ с0нмищи бЁ человёкъ и3мhй дyха бёса нечи1ста, и3 возопи2 глaсомъ вeліимъ,",
      "глаг0лz: њстaви, что2 нaмъ и3 тебЁ, ї}се назарsнине, пришeлъ є3си2 погуби1ти нaсъ: вёмъ тS, кто2 є3си2, с™hй б9ій.",
      "И# запрети2 є3мY ї}съ, глаг0лz: премолчи2 и3 и3зhди и3з8 негw2. И# повeргъ є3го2 бёсъ посредЁ, и3зhде и3з8 негw2, никaкоже вреди1въ є3го2.",
      "И# бhсть ќжасъ на всёхъ, и3 стzзaхусz, дрyгъ ко дрyгу глаг0люще: что2 сл0во сіE, ћкw влaстію и3 си1лою вели1тъ нечи6стымъ духовHмъ, и3 и3сх0дzтъ;",
      "И# и3схождaше глaсъ њ нeмъ во всsко мёсто страны2.",
      "Востaвъ же и3з8 с0нмища, вни1де въ д0мъ сjмwновъ: тeща же сjмwнова бЁ њдержи1ма nгнeмъ вeліимъ: и3 моли1ша є3го2 њ нeй.",
      "И# стaвъ над8 нeю, запрети2 nгню2, и3 њстaви ю5: ѓбіе же востaвши служaше и4мъ.",
      "Заходsщу же с0лнцу, вси2, є3ли1цы и3мёzху болsщыz нед{ги разли1чными, привождaху и5хъ къ немY: џнъ же на є3ди1наго коег0ждо и4хъ рyцэ возл0жь, и3сцэлsше и5хъ.",
      "И#схождaху же и3 бёси t мн0гихъ, вопію1ще и3 глаг0люще, ћкw ты2 є3си2 хrт0съ сн7ъ б9ій. И# запрещaz не даsше и4мъ глаг0лати, ћкw вёдzху хrтA самаго2 сyща.",
      "Бhвшу же дни2, и3зшeдъ и3дE въ пyсто мёсто: и3 нар0ди и3скaху є3го2, и3 пріид0ша къ немY, и3 ўдержавaху є3го2, да бы2 не tшeлъ t ни1хъ.",
      "Џнъ же речE къ ни6мъ, ћкw и3 други6мъ градовHмъ бlговэсти1ти ми2 подобaетъ цrтвіе б9іе: ћкw на сE п0сланъ є4смь.",
      "И# бЁ проповёдаz на с0нмищихъ галілeйскихъ."
    ],
    "book": "lk",
    "chapter": 4
  },
  {
    "verses": [
      "Бhсть же належaщу є3мY нар0ду, да бhша слhшали сл0во б9іе, и3 т0й бЁ стоS при є4зерэ геннисарeтстэ:",
      "и3 ви1дэ двA корабл‰ стоsща при є4зерэ: рhбаріе же tшeдше t нею2, и3змывaху мрє1жи.",
      "Влёзъ же въ є3ди1нъ t кораблю6, и4же бЁ сjмwновъ, моли2 є3го2 t земли2 tступи1ти мaлw: и3 сёдъ ўчaше и3з8 кораблS нар0ды.",
      "Ћкоже престA глаг0лz, речE къ сjмwну: поступи2 во глубинY, и3 ввeрзите мрє1жи вaшz въ лови1тву.",
      "И# tвэщaвъ сjмwнъ речE є3мY: настaвниче, њб8 н0щь всю2 трyждшесz, ничес0же ћхомъ: по глаг0лу же твоемY ввeргу мрeжу.",
      "И# сE сотв0рше, ћша мн0жество рhбъ мн0го: протерзaшесz же мрeжа и4хъ.",
      "И# поманyша причaстникwмъ, и5же бёху во друзёмъ корабли2, да пришeдше пом0гутъ и5мъ: и3 пріид0ша, и3 и3сп0лниша џба корабл‰, ћкw погружaтисz и4ма.",
      "Ви1дэвъ же сjмwнъ пeтръ, припадE къ колёнома ї}совома, глаг0лz: и3зhди t менє2, ћкw мyжъ грёшенъ є4смь, гDи.",
      "Ќжасъ бо њдержaше є3го2 и3 вс‰ сyщыz съ ни1мъ, њ лови1твэ рhбъ, ±же ћша.",
      "Тaкожде же їaкwва и3 їwaнна сы6на зеведewва, ћже бёста њбє1щника сjмwнови. И# речE къ сjмwну ї}съ: не б0йсz: tсeлэ бyдеши человёки ловS.",
      "И# и3звлeкше (џба) корабл‰ на зeмлю, њстaвльше вс‰, в8слёдъ є3гw2 и3д0ша.",
      "И# бhсть є3гдA бЁ ї}съ во є3ди1номъ t градHвъ, и3 сE, мyжъ и3сп0лнь прокажeніz: и3 ви1дэвъ ї}са, пaдъ ни1цъ, молsсz є3мY, глаг0лz: гDи, ѓще х0щеши, м0жеши мS њчcтити.",
      "И# простeръ рyку, коснyсz є3гw2, рeкъ: хощY, њчи1стисz: и3 ѓбіе прокaза tи1де t негw2.",
      "И# т0й заповёда є3мY ни комyже повёдати: но шeдъ покажи1сz їерeови, и3 принеси2 њ њчищeніи твоeмъ, ћкоже повелЁ мwmсeй, во свидётелство и5мъ.",
      "Прохождaше же пaче сл0во њ нeмъ: и3 схождaхусz нар0ди мн0зи слhшати и3 цэли1тисz t негw2 t нед{гъ свои1хъ.",
      "Т0й же бЁ tходS въ пустhню и3 молsсz.",
      "И# бhсть во є3ди1нъ t днjй, и3 т0й бЁ ўчS: и3 бёху сэдsще фарісeє и3 законоучи1теліе, и5же бёху пришли2 t всsкіz вeси галілeйскіz и3 їудeйскіz и3 їеrли1мскіz: и3 си1ла гDнz бЁ и3сцэлsющи и5хъ:",
      "и3 сE мyжіе носsще на nдрЁ человёка, и4же бЁ разслaбленъ, и3 и3скaху внести2 є3го2 и3 положи1ти пред8 ни1мъ:",
      "и3 не њбрётше кудЁ внести2 є3го2 нар0да рaди, взлёзше на хрaмъ, сквозЁ скудeлы (кр0въ скудeльный) низвёсиша є3го2 со nдр0мъ на средY пред8 ї}са.",
      "И# ви1дэвъ вёру и4хъ, речE є3мY: человёче, њставлsюттисz грэси2 твои2.",
      "И# начaша помышлsти кни1жницы и3 фарісeє, глаг0люще: кто2 є4сть сeй, и4же глаг0летъ хулы6, кто2 м0жетъ њставлsти грёхи, т0кмw є3ди1нъ бGъ;",
      "Разумёвъ же ї}съ помышлє1ніz и4хъ, tвэщaвъ речE къ ни6мъ: что2 помышлsете въ сердцaхъ вaшихъ;",
      "что2 є4сть ўд0бэе, рещи2: њставлsюттисz грэси2 твои2; и3ли2 рещи2: востaни и3 ходи2;",
      "но да ўвёсте, ћкw влaсть и4мать сн7ъ чlвёческій на земли2 tпущaти грэхи2, (речE разслaбленному:) тебЁ глаг0лю: востaни и3 возми2 џдръ тв0й, и3 и3ди2 въ д0мъ тв0й.",
      "И# ѓбіе востaвъ пред8 ни1ми, взeмъ, на нeмже лежaше, и4де въ д0мъ св0й, слaвz бGа.",
      "И# ќжасъ пріsтъ всёхъ, и3 слaвлzху бGа: и3 и3сп0лнишасz стрaха, глаг0люще, ћкw ви1дэхомъ пресл†внаz днeсь.",
      "И# посeмъ и3зhде, и3 ўзрЁ мытарS и4менемъ леvjю, сэдsща на мhтницэ, и3 речE є3мY: и3ди2 по мнЁ.",
      "И# њстaвль вс‰, востaвъ вослёдъ є3гw2 и4де.",
      "И# сотвори2 ўчреждeніе вeліе леvjй є3мY въ домY своeмъ: и3 бЁ нар0дъ мытарeй мн0гъ, и3 и3нёхъ, и5же бsху съ ни1мъ возлежaще.",
      "И# роптaху кни1жницы на него2 и3 фарісeє, ко ўчн7кHмъ є3гw2 глаг0люще: почто2 съ мытари6 и3 грBшники ћсте и3 піeте;",
      "И# tвэщaвъ ї}съ речE къ ни6мъ: не трeбуютъ здр†віи врачA, но болsщіи:",
      "не пріид0хъ призвaти прaведныхъ, но грBшныz въ пока‰ніе.",
      "Nни1 же рёша къ немY: почто2 ўченицы2 їwaнновы постsтсz чaстw и3 моли6твы творsтъ, тaкожде и3 фарісeйстіи, ґ твои2 kдsтъ и3 пію1тъ;",
      "Џнъ же речE къ ни6мъ: є3дA м0жете сыны2 бр†чныz, д0ндеже жени1хъ съ ни1ми є4сть, сотвори1ти пости1тисz;",
      "Пріи1дутъ же днjе, є3гдA tsтъ бyдетъ t ни1хъ жени1хъ, и3 тогдA постsтсz въ ты6z дни6.",
      "Гlаше же и3 при1тчу къ ни6мъ, ћкw никт0же приставлeніz ри1зы н0вы приставлsетъ на ри1зу вeтху: ѓще ли же ни2, и3 н0вую раздерeтъ, и3 вeтсэй не согласyетъ є4же t н0вагw.",
      "И# никт0же вливaетъ вінA н0ва въ мёхи вє1тхи: ѓще ли же ни2, раст0ргнетъ н0вое віно2 мёхи, и3 само2 и3зліeтсz, и3 мёси поги1бнутъ:",
      "но віно2 н0вое въ мёхи нHвы вливaти (подобaетъ): и3 nбо‰ соблюдyтсz.",
      "И# никт0же пи1въ вeтхое, ѓбіе х0щетъ н0вагw: глаг0летъ бо: вeтхое лyчше є4сть."
    ],
    "book": "lk",
    "chapter": 5
  },
  {
    "verses": [
      "Бhсть же въ суббHту второпeрвую и3ти2 є3мY сквозЁ сBzніz: и3 восторгaху ўчн7цы2 є3гw2 клaсы, и3 kдsху, стирaюще рукaми.",
      "Нёцыи же t фарісє1й рёша и5мъ: что2 творитE, є3гHже не дост0итъ твори1ти въ суббw6ты;",
      "И# tвэщaвъ ї}съ речE къ ни6мъ: ни ли2 сегw2 чли2 є3стE, є4же сотвори2 дв7дъ, є3гдA взалкaсz сaмъ и3 и5же съ ни1мъ бsху;",
      "кaкw вни1де въ д0мъ б9ій, и3 хлёбы предложeніz взeмъ, и3 kдE, и3 дадE и3 сyщымъ съ ни1мъ, и4хже не дост0zше ћсти, т0кмw є3ди1нымъ їерeємъ;",
      "И# глаг0лаше и5мъ, ћкw госп0дь є4сть сн7ъ чlвёческій и3 суббHтэ.",
      "Бhсть же и3 въ другyю суббHту вни1ти є3мY въ с0нмище и3 ўчи1ти: и3 бЁ тaмw человёкъ, и3 рукA є3мY деснaz бЁ сухA.",
      "Назирaху же кни1жницы и3 фарісє1и, ѓще въ суббHту и3сцэли1тъ, да њбрsщутъ рёчь нaнь.",
      "Џнъ же вёдzше помышлє1ніz и4хъ, и3 речE человёку и3мyщему сyху рyку: востaни и3 стaни посредЁ. Џнъ же востaвъ стA.",
      "Речe же ї}съ къ ни6мъ: вопрошY вы2: что2 дост0итъ въ суббw6ты, добро2 твори1ти, и3ли2 ѕло2 твори1ти; дyшу спcти2, и3ли2 погуби1ти; Nни1 же ўмолчaша.",
      "И# воззрёвъ на всёхъ и4хъ, речE є3мY: простри2 рyку твою2. Џнъ же сотвори2 тaкw: и3 ўтверди1сz рукA є3гw2 здрaва ћкw другaz.",
      "Nни1 же и3сп0лнишасz безyміz, и3 глаг0лаху дрyгъ ко дрyгу, что2 бhша сотвори1ли ї}сови.",
      "Бhсть же во дни6 ты6z, и3зhде въ г0ру помоли1тисz: и3 бЁ њб8 н0щь въ моли1твэ б9іи.",
      "И# є3гдA бhсть дeнь, призвA ўчн7ки2 сво‰: и3 и3збрA t ни1хъ дванaдесzте, и5хже и3 ґпcлы наречE:",
      "сjмwна, є3г0же и3меновA петрA, и3 ґндрeа брaта є3гw2, їaкwва и3 їwaнна, філjппа и3 варfоломeа,",
      "матfeа и3 fwмY, їaкwва ґлфeева и3 сімHна нарицaемаго зилHта,",
      "їyду їaкwвлz, и3 їyду їскаріHтскаго, и4же и3 бhсть предaтель.",
      "И#зшeдъ съ ни1ми, стA на мёстэ рaвнэ: и3 нар0дъ ўчени6къ є3гw2, и3 мн0жество мн0го людeй t всеS їудeи и3 їеrли1ма и3 пом0ріz тЂрска и3 сідHнска,",
      "и5же пріид0ша послyшати є3гw2 и3 и3сцэли1тисz t нед{гъ свои1хъ, и3 стрaждущіи t д{хъ нечи1стыхъ: и3 и3сцэлsхусz.",
      "И# вeсь нар0дъ и3скaше прикасaтисz є3мY: ћкw си1ла t негw2 и3схождaше и3 и3сцэлsше вс‰.",
      "И# т0й возвeдъ џчи свои2 на ўчн7ки2 сво‰, глаг0лаше: блажeни ни1щіи дyхомъ: ћкw вaше є4сть цrтвіе б9іе.",
      "Блажeни, ѓлчущіи нн7э: ћкw насhтитесz. Блажeни, плaчущіи нн7э: ћкw возсмэeтесz.",
      "Блажeни бyдете, є3гдA возненави1дzтъ вaсъ человёцы, и3 є3гдA разлучaтъ вы2, и3 пон0сzтъ, и3 пронесyтъ и4мz вaше ћкw ѕло2, сн7а чlвёческагw рaди.",
      "Возрaдуйтесz въ т0й дeнь и3 взыгрaйте: сe бо мздA вaша мн0га на нб7си2. По си6мъ бо творsху прbр0кwмъ nтцы2 и4хъ.",
      "Nбaче г0ре вaмъ бог†тымъ: ћкw tстоитE ўтэшeніz вaшегw (ћкw воспріeмлете ўтэшeніе вaше).",
      "Г0ре вaмъ, насhщенніи нн7э: ћкw взaлчете. Г0ре вaмъ смэю1щымсz нн7э: ћкw возрыдaете и3 восплaчете.",
      "Г0ре, є3гдA д0брэ рекyтъ вaмъ вси2 человёцы: по си6мъ бо творsху лжепрор0кwмъ nтцы2 и4хъ.",
      "Но вaмъ глаг0лю слhшащымъ: люби1те враги2 вaшz, добро2 твори1те ненави1дzщымъ вaсъ,",
      "благослови1те кленyщыz вы2, и3 моли1тесz за творsщихъ вaмъ њби1ду.",
      "Бію1щему тS въ лани1ту, подaждь и3 другyю: и3 t взимaющагw ти2 ри1зу, и3 срачи1цу не возбрани2.",
      "Всsкому же просsщему ў тебє2, дaй: и3 t взимaющаго тво‰, не и3стzзyй.",
      "И# ћкоже х0щете да творsтъ вaмъ человёцы, и3 вы2 твори1те и5мъ тaкожде.",
      "И# ѓще лю1бите лю1бzщыz вы2, кaz вaмъ благодaть є4сть; и4бо и3 грBшницы лю1бzщыz и4хъ лю1бzтъ.",
      "И# ѓще благотворитE благотворsщымъ вaмъ, кaz вaмъ благодaть є4сть; и4бо и3 грBшницы т0жде творsтъ.",
      "И# ѓще взаи1мъ даетE, t ни1хже чaете воспріsти, кaz вaмъ благодaть є4сть, и4бо и3 грBшницы грёшникwмъ взаи1мъ давaютъ, да воспріи1мутъ р†внаz.",
      "Nбaче люби1те враги2 вaшz, и3 благотвори1те, и3 взаи1мъ дaйте, ничесHже чaюще: и3 бyдетъ мздA вaша мн0га, и3 бyдете сhнове вhшнzгw: ћкw т0й бlгъ є4сть на безблагод†тныz (неблагод†рныz) и3 ѕлы6z.",
      "Бyдите u5бо милосeрди, ћкоже и3 nц7ъ вaшъ милосeрдъ є4сть.",
      "И# не суди1те, и3 не сyдzтъ вaмъ: (и3) не њсуждaйте, да не њсуждeни бyдете: tпущaйте, и3 tпyстzтъ вaмъ:",
      "дaйте, и3 дaстсz вaмъ: мёру добрY, наткaну и3 потрsсну и3 преливaющусz дадsтъ на л0но вaше: т0ю бо мёрою, є4юже мёрите, возмёритсz вaмъ.",
      "Речe же при1тчу и5мъ: є3дA м0жетъ слэпeцъ слэпцA води1ти; не џба ли въ ћму впадeтасz;",
      "Нёсть ўчени6къ над8 ўчи1телz своего2: совершeнъ же всsкъ бyдетъ, ћкоже (и3) ўчи1тель є3гw2.",
      "Чт0 же ви1диши сучeцъ, и4же є4сть во nчеси2 брaта твоегw2, бервнa же, є4же є4сть во nчеси2 твоeмъ, не чyеши;",
      "И#ли2 кaкw м0жеши рещи2 брaту твоемY: брaте, њстaви, да и3змY сучeцъ, и4же є4сть во nчеси2 твоeмъ, сaмъ сyщагw во nчеси2 твоeмъ бервнA не ви1дz; Лицемёре, и3зми2 пeрвэе бервно2 и3з8 nчесE твоегw2, и3 тогдA пр0зриши и3з8sти сучeцъ и3з8 nчесE брaта твоегw2.",
      "Нёсть бо дрeво добро2, творS плодA ѕлA: нижE дрeво ѕло2, творS плодA добрA.",
      "Всsко бо дрeво t плодA своегw2 познаeтсz: не t тeрніz бо чeшутъ смHквы, ни t купины2 є4млютъ грHздіz.",
      "Бlгjй человёкъ t бlгaгw сокр0вища сeрдца своегw2 и3зн0ситъ бlг0е: и3 ѕлhй человёкъ t ѕлaгw сокр0вища сeрдца своегw2 и3зн0ситъ ѕл0е: t и3збhтка бо сeрдца глаг0лютъ ўстA є3гw2.",
      "Чт0 же мS зоветE: гDи, гDи, и3 не творитE, ±же гlю;",
      "Всsкъ грzдhй ко мнЁ и3 слhшай словесA мо‰ и3 творS |, скажY вaмъ, комY є4сть под0бенъ:",
      "под0бенъ є4сть человёку зи1ждущу хрaмину, и4же и3скопA и3 ўглуби2, и3 положи2 њсновaніе на кaмени: наводнeнію же бhвшу, припадE рэкA ко хрaминэ т0й, и3 не м0же поколебaти є3S: њснованa бо бЁ на кaмени.",
      "Слhшавый же и3 не сотвори1вый под0бенъ є4сть человёку создaвшему хрaмину на земли2 без8 њсновaніz: къ нeйже припадE рэкA, и3 ѓбіе падeсz, и3 бhсть разрушeніе хрaмины тоS вeліе."
    ],
    "book": "lk",
    "chapter": 6
  },
  {
    "verses": [
      "Е#гдa же скончA вс‰ гlг0лы сво‰ въ слyхи лю1демъ, вни1де въ капернаyмъ.",
      "С0тнику же нёкоему рaбъ болS ѕлЁ, хотsше (и3мёzше) ўмрeти, и4же бЁ є3мY чeстенъ.",
      "Слhшавъ же њ ї}сэ, послA къ немY стaрцы їудє1йскіz, молS є3го2, ћкw да пришeдъ сп7сeтъ рабA є3гw2.",
      "Nни1 же пришeдше ко ї}сови, молsху є3го2 т0щно, глаг0люще, ћкw дост0инъ є4сть, є3мyже дaси сіE:",
      "лю1битъ бо kзhкъ нaшъ, и3 с0нмище т0й создA нaмъ.",
      "Ї}съ же и3дsше съ ни1ми. И# ўжE є3мY не далeче сyщу t хрaмины, послA къ немY с0тникъ дрyги, глаг0лz є3мY: гDи, не дви1жисz: нёсмь бо дост0инъ, да под8 кр0въ м0й вни1деши:",
      "тёмже ни себE дост0йна сотвори1хъ пріити2 къ тебЁ: но рцы2 сл0во, и3 и3сцэлёетъ џтрокъ м0й:",
      "и4бо и3 ѓзъ человёкъ є4смь под8 владhкою ўчинeнъ, и3мёz под8 соб0ю в0ины: и3 глаг0лю семY: и3ди2, и3 и3дeтъ: и3 друг0му: пріиди2, и3 пріи1детъ: и3 рабY моемY: сотвори2 сіE, и3 сотвори1тъ.",
      "Слhшавъ же сі‰ ї}съ, чуди1сz є3мY, и3 њбрaщьсz и3дyщему по нeмъ нар0ду речE: глаг0лю вaмъ, ни во ї}ли толи1ки вёры њбрэт0хъ.",
      "И# возврaщшесz п0сланіи њбрэт0ша болsщаго рабA и3сцэлёвша.",
      "И# бhсть посeмъ, и3дsше во грaдъ, нарицaемый наjнъ: и3 съ ни1мъ и3дsху ўчн7цы2 є3гw2 мн0зи и3 нар0дъ мн0гъ.",
      "Ћкоже прибли1жисz ко вратHмъ грaда, и3 сE и3зношaху ўмeрша, сhна є3динор0дна мaтери своeй, и3 тA бЁ вдовA: и3 нар0дъ t грaда мн0гъ съ нeю.",
      "И# ви1дэвъ ю5 гDь, милосeрдова њ нeй, и3 речE є4й: не плaчи.",
      "И# пристyпль коснyсz во џдръ: носsщіи же стaша: и3 речE: ю4ноше, тебЁ глаг0лю, востaни.",
      "И# сёде мeртвый, и3 начaтъ глаг0лати: и3 дадE є3го2 мaтери є3гw2.",
      "Пріsтъ же стрaхъ всёхъ, и3 слaвлzху бGа, глаг0люще: ћкw прbр0къ вeлій востA въ нaсъ, и3 ћкw посэти2 бGъ людeй свои1хъ.",
      "И# и3зhде сл0во сіE по всeй їудeи њ нeмъ, и3 по всeй странЁ.",
      "И# возвэсти1ша їwaнну ўченицы2 є3гw2 њ всёхъ си1хъ.",
      "И# призвaвъ двA нBкаz t ўчени6къ свои1хъ їwaннъ, послA ко ї}су, глаг0лz: тh ли є3си2 грzдhй, и3ли2 и3н0гw чaемъ;",
      "Пришє1дша же къ немY м{жа рёста: їwaннъ кrти1тель послA нaсъ къ тебЁ, глаг0лz: тh ли є3си2 грzдhй, и3ли2 и3н0гw чaемъ;",
      "Въ т0й же чaсъ и3сцэли2 мнHги t нед{гъ и3 р†нъ и3 д{хъ ѕлhхъ, и3 мнHгимъ слэпы6мъ даровA прозрёніе.",
      "И# tвэщaвъ ї}съ речE и4ма: шє1дша возвэсти1та їwaнну, ±же ви1дэста и3 слhшаста: ћкw слэпjи прозирaютъ, хр0міи х0дzтъ, прокажeнніи њчищaютсz, глусjи слhшатъ, мeртвіи востаю1тъ, ни1щіи благовэствyютъ:",
      "и3 блажeнъ є4сть, и4же ѓще не соблазни1тсz њ мнЁ.",
      "Tшeдшема же ўченик0ма їwaнновома, начaтъ глаг0лати къ нар0дwмъ њ їwaннэ: чесw2 и3зыд0сте въ пустhню ви1дэти, тр0сть ли вётромъ колeблему;",
      "Но чесw2 и3зыд0сте ви1дэти; человёка ли въ м‰гки ри6зы њдёzна; СE, и5же во nдeжди слaвнэй и3 пи1щи сyщіи, во цaрствіи (во дв0рэхъ цaрскихъ) сyть.",
      "Но чесw2 и3зыд0сте ви1дэти; прbр0ка ли; Е$й, глаг0лю вaмъ, и3 ли1шше прbр0ка.",
      "Сeй (бо) є4сть, њ нeмже пи1сано є4сть: сE ѓзъ послю2 ѓгGла моего2 пред8 лицeмъ твои1мъ, и4же ўстр0итъ пyть тв0й пред8 тоб0ю.",
      "Глаг0лю бо вaмъ: б0лій въ рождeнныхъ женaми прbр0ка їwaнна кrти1телz никт0же є4сть: мнjй же во цrтвіи б9іи, б0ліи є3гw2 є4сть.",
      "И# вси2 лю1діе слhшавше и3 мhтаріе, њправди1ша бGа, крeщшесz крещeніемъ їwaнновымъ:",
      "фарісeє же и3 зак0нницы совётъ б9ій tверг0ша њ себЁ, не крeщшесz t негw2.",
      "Речe же гDь: комY u5бо ўпод0блю человёки р0да сегw2, и3 комY сyть под0бни;",
      "Под0бни сyть џтрочищємъ сэдsщымъ на т0ржищихъ и3 приглашaющымъ дрyгъ дрyга, и3 глаг0лющымъ: пискaхомъ вaмъ, и3 не плzсaсте: рыдaхомъ вaмъ, и3 не плaкасте.",
      "Пріи1де бо їwaннъ кrти1тель ни хлёба kдhй, ни вінA піS, и3 глаг0лете: бёсz и4мать.",
      "Пріи1де сн7ъ чlвёческій kдhй и3 піS, и3 глаг0лете: сeй человёкъ ћдца и3 вінопjйца, дрyгъ мытарє1мъ и3 грёшникwмъ.",
      "И# њправди1сz премyдрость t ч†дъ свои1хъ всёхъ.",
      "Молsше же є3го2 нёкій t фарісє1й, да бы ћлъ съ ни1мъ: и3 вшeдъ въ д0мъ фарісeовъ, возлежE.",
      "И# сE женA во грaдэ, ћже бЁ грёшница, и3 ўвёдэвши, ћкw возлежи1тъ во хрaминэ фарісeовэ, принeсши ґлавaстръ мЂра,",
      "и3 стaвши при ногY є3гw2 созади2, плaчущисz, начaтъ ўмывaти н0зэ є3гw2 слезaми, и3 власы6 главы2 своеS њтирaше, и3 њблобызaше н0зэ є3гw2, и3 мaзаше мЂромъ.",
      "Ви1дэвъ же фарісeй воззвaвый є3го2, речE въ себЁ, глаг0лz сeй ѓще бы бhлъ прbр0къ, вёдэлъ бы кто2 и3 каковA женA прикасaетсz є3мY: ћкw грёшница є4сть.",
      "И# tвэщaвъ ї}съ речE къ немY: сjмwне, и4мамъ ти2 нёчто рещи2. Џнъ же речE: ўчи1телю, рцы2.",
      "Ї}съ же речE: двA должник† бёста заимодaвцу нёкоему: є3ди1нъ бЁ д0лженъ пzтію1сwтъ дин†ріи, другjй же пzтію1десzтъ:",
      "не и3мyщема же и4ма воздaти, nбёма tдA (њстaви). Кот0рый u5бо є3ю2, рцы2, пaче возлю1битъ є3го2;",
      "Tвэщaвъ же сjмwнъ речE: мню2, ћкw є3мyже вsщше tдA (њстaви). Џнъ же речE є3мY: прaвw суди1лъ є3си2.",
      "И# њбрaщьсz къ женЁ, сjмwнови речE: ви1диши ли сію2 женY; Внид0хъ въ д0мъ тв0й, воды2 на н0зэ мои2 не дaлъ є3си2: сіs же слезaми њбліS ми2 н0зэ и3 власы6 главы2 своеS њтрE.",
      "Лобзaніz ми2 не дaлъ є3си2: сіs же, tнeлиже внид0хъ, не престA њблобызaющи ми2 н0зэ.",
      "Мaсломъ главы2 моеS не помaзалъ є3си2: сіs же мЂромъ помaза ми2 н0зэ.",
      "Е#гHже рaди, глаг0лю ти2: tпущaютсz грэси2 є3S мн0зи, ћкw возлюби2 мн0гw: ґ є3мyже мaлw њставлsетсz, мeнше лю1битъ.",
      "Речe же є4й: tпущaютсz тебЁ грэси2.",
      "И# начaша возлежaщіи съ ни1мъ глаг0лати въ себЁ: кто2 сeй є4сть, и4же и3 грэхи2 tпущaетъ;",
      "Речe же къ женЁ: вёра твоS сп7сe тz: и3ди2 въ ми1рэ."
    ],
    "book": "lk",
    "chapter": 7
  },
  {
    "verses": [
      "И# бhсть посeмъ, и3 т0й прохождaше сквозЁ грaды и3 вє1си, проповёдуz и3 бlговэствyz цrтвіе б9іе: и3 nбанaдесzте съ ни1мъ,",
      "и3 жєны2 нBкіz, ±же бsху и3сцёлєны t духHвъ ѕлhхъ и3 нед{гъ: марjа нарицaемаz магдали1на, и3з8 неsже бэсHвъ сeдмь и3зhде,",
      "и3 їwaнна женA хузaнz, пристaвника и4рwдова, и3 сусaнна, и3 и4ны мнHги, ±же служaху є3мY t и3мёній свои1хъ.",
      "Разумэвaющу же нар0ду мн0гу, и3 t всёхъ градHвъ грzдyщымъ къ немY, речE при1тчу:",
      "и3зhде сёzй сёzти сёмене своегw2: и3 є3гдA сёzше, џво падE при пути2, и3 попрaно бhсть, и3 пти1цы небє1сныz позобaша є5:",
      "ґ друг0е падE на кaмени, и3 прозsбъ ќсше, занE не и3мёzше влaги:",
      "и3 друг0е падE посредЁ тeрніz, и3 возрастE тeрніе, и3 подави2 є5:",
      "друг0е же падE на земли2 блaзэ, и3 прозsбъ сотвори2 пл0дъ стори1цею. Сі‰ глаг0лz, возгласи2: и3мёzй ќшы слhшати, да слhшитъ.",
      "Вопрошaху же є3го2 ўчн7цы2 є3гw2, глаг0люще: что2 є4сть при1тча сіS;",
      "Џнъ же речE: вaмъ є4сть дано2 вёдати тaйны цrтвіz б9іz, пр0чымъ же въ при1тчахъ, да ви1дzще не ви1дzтъ и3 слhшаще не разумёютъ.",
      "Е$сть же сіS при1тча: сёмz є4сть сл0во б9іе:",
      "ґ и5же при пути2, сyть слhшащіи, пот0мъ же прих0дитъ діaволъ и3 взeмлетъ сл0во t сeрдца и4хъ, да не вёровавше спасyтсz:",
      "ґ и5же на кaмени, и5же є3гдA ўслhшатъ, съ рaдостію пріeмлютъ сл0во: и3 сіи2 к0рене не и4мутъ, и5же во врeмz вёруютъ, и3 во врeмz напaсти tпадaютъ:",
      "ґ є4же въ тeрніи пaдшее, сjи сyть слhшавшіи, и3 t печaли и3 богaтства и3 сластьми2 житeйскими ходsще подавлsютсz, и3 не совершaютъ плодA:",
      "ґ и5же на д0брэй земли2, сjи сyть, и5же д0брымъ сeрдцемъ и3 благи1мъ слhшавше сл0во, держaтъ и3 пл0дъ творsтъ въ терпёніи. Сі‰ гlz, возгласи2: и3мёzй ќшы слhшати да слhшитъ.",
      "Никт0же (u5бо) свэти1лника вжeгъ, покрывaетъ є3го2 сосyдомъ, и3ли2 под8 џдръ подлагaетъ: но на свёщникъ возлагaетъ, да входsщіи ви1дzтъ свётъ.",
      "Нёсть бо тaйно, є4же не ћвлено бyдетъ: нижE ўтаeно, є4же не познaетсz и3 въ kвлeніе пріи1детъ.",
      "Блюди1тесz u5бо, кaкw слhшите: и4же бо и4мать, дaстсz є3мY: и3 и4же ѓще не и4мать, и3 є4же мни1тсz и3мёz, в0зметсz t негw2.",
      "Пріид0ша же къ немY м™и и3 брaтіz є3гw2, и3 не можaху бесёдовати къ немY нар0да рaди.",
      "И# возвэсти1ша є3мY, глаг0люще: м™и твоS и3 брaтіz тво‰ внЁ стоsтъ, ви1дэти тS хотsще.",
      "Џнъ же tвэщaвъ речE къ ни6мъ: мaти моS и3 брaтіz мо‰ сjи сyть, слhшащіи сл0во б9іе, и3 творsщіи є5.",
      "И# бhсть во є3ди1нъ t днjй, т0й влёзе въ корaбль и3 ўчн7цы2 є3гw2: и3 речE къ ни6мъ: прeйдемъ на w4нъ п0лъ є4зера. И# поид0ша.",
      "И#дyщымъ же и5мъ, ќспе. И# сни1де бyрz вётренаz въ є4зеро, и3 скончавaхусz, и3 въ бэдЁ бёху.",
      "И# пристyпльше воздвиг0ша є3го2, глаг0люще: настaвниче, настaвниче, погибaемъ. Џнъ же востaвъ запрети2 вётру и3 волнeнію в0дному: и3 ўлег0ста, и3 бhсть тишинA.",
      "Речe же и5мъ: гдЁ є4сть вёра вaша; Ўбоsвшесz же чуди1шасz, глаг0люще дрyгъ ко дрyгу: кто2 u5бо сeй є4сть, ћкw и3 вётрwмъ повелэвaетъ и3 водЁ, и3 послyшаютъ є3гw2;",
      "И# преид0ша во странY гадари1нску, ћже є4сть њб8 w4нъ п0лъ галілeи.",
      "И#зшeдшу же є3мY на зeмлю, срёте є3го2 мyжъ нёкій t грaда, и4же и3мsше бёсы t лётъ мн0гихъ, и3 въ ри1зу не њблачaшесz, и3 во хрaмэ не живsше, но во гробёхъ.",
      "Ўзрёвъ же ї}са и3 возопи1въ, припадE къ немY, и3 глaсомъ вeліимъ речE: что2 мнЁ и3 тебЁ, ї}се сн7е бGа вhшнzгw; молю1сz ти2, не мyчи менE.",
      "Повелё бо дyхови нечи1стому и3зhти t человёка: t мн0гихъ бо лётъ восхищaше є3го2: и3 вsзаху є3го2 ќзы (желBзны) и3 п{ты, стрегyще є3го2: и3 растерзaz ќзы, гони1мь бывaше бёсомъ сквозЁ пусты6ни.",
      "Вопроси1 же є3го2 ї}съ, глаг0лz: что2 ти2 є4сть и4мz; Џнъ же речE: легеHнъ: ћкw бёси мн0зи внид0ша в0нь.",
      "И# молsху є3го2, да не повели1тъ и5мъ въ бeздну и3ти2.",
      "Бё же тY стaдо свинeй мн0го пас0мо въ горЁ: и3 молsху є3го2, да повели1тъ и5мъ въ ты6 вни1ти. И# повелЁ и5мъ.",
      "И#зшeдше же бёси t человёка, внид0ша во свині‰: и3 ўстреми1сz стaдо по брeгу въ є4зеро, и3 и3стопE.",
      "Ви1дэвше же пасyщіи бhвшее, бэжaша, и3 возвэсти1ша во грaдэ и3 въ сeлэхъ.",
      "И#зыд0ша же ви1дэти бhвшее: и3 пріид0ша ко ї}сови и3 њбрэт0ша человёка сэдsща, и3з8 негHже бёси и3зыд0ша, њболчeна и3 смhслzща, при ногY ї}сwву: и3 ўбоsшасz.",
      "Возвэсти1ша же и5мъ ви1дэвшіи, кaкw спасeсz бэсновaвыйсz.",
      "И# моли2 є3го2 вeсь нар0дъ страны2 гадари1нскіz tити2 t ни1хъ, ћкw стрaхомъ вeліимъ њдержи1ми бёху. Џнъ же влёзъ въ корaбль, возврати1сz.",
      "Молsшесz же є3мY мyжъ, и3з8 негHже и3зыд0ша бёси, да бы2 съ ни1мъ бhлъ. Tпусти1 же є3го2 ї}съ, глаг0лz:",
      "возврати1сz въ д0мъ тв0й и3 повёдай, є3ли6ка ти2 сотвори2 бGъ. И# и4де, по всемY грaду проповёдаz, є3ли1ка сотвори2 є3мY ї}съ.",
      "Бhсть же є3гдA возврати1сz ї}съ, пріsтъ є3го2 нар0дъ: бёху бо вси2 чaюще є3гw2.",
      "И# сE пріи1де мyжъ, є3мyже и4мz їаjръ, и3 т0й кнsзь с0нмищу бЁ. И# пaдъ при ногY ї}сwву, молsше є3го2 вни1ти въ д0мъ св0й:",
      "ћкw дщи2 є3динор0дна бЁ є3мY, ћкw лётъ двоюнaдесzте, и3 тA ўмирaше. Е#гдa же и3дsше, нар0ди ўгнэтaху є3го2.",
      "И# женA сyщи въ точeніи кр0ве t двоюнaдесzте лBту, ћже врачє1мъ и3здaвши всE и3мёніе, (и3) не возм0же ни t є3ди1нагw и3сцэлёти:",
      "(и3) пристyпльши созади2, коснyсz крaz ри1зъ є3гw2: и3 ѓбіе стA т0къ кр0ве є3S.",
      "И# речE ї}съ: кто2 є4сть коснyвыйсz мнЁ; Tметaющымсz же всBмъ, речE пeтръ и3 и5же съ ни1мъ: настaвниче, нар0ди њдержaтъ тS и3 гнэтyтъ, и3 глаг0леши: кто2 є4сть коснyвыйсz мнЁ;",
      "Ї}съ же речE: прикоснyсz мнЁ нёкто: ѓзъ бо чyхъ си1лу и3зшeдшую и3з8 менє2.",
      "Ви1дэвши же женA, ћкw не ўтаи1сz, трепeщущи пріи1де, и3 пaдши пред8 ни1мъ, є3sже рaди вины2 прикоснyсz є3мY, повёда є3мY пред8 всёми людьми2, и3 ћкw и3сцэлЁ ѓбіе.",
      "Џнъ же речE є4й: дерзaй дщи2, вёра твоS сп7сe тz: и3ди2 въ ми1рэ.",
      "Е#щE є3мY глаг0лющу, пріи1де нёкій t ґрхісmнагHга, глаг0лz є3мY, ћкw ќмре дщи2 твоS: не дви1жи ўчи1телz.",
      "Ї}съ же слhшавъ tвэщA є3мY, глаг0лz: не б0йсz, т0кмw вёруй, и3 сп7сeна бyдетъ.",
      "Пришeдъ же въ д0мъ, не њстaви ни є3ди1нагw вни1ти, т0кмw петрA и3 їwaнна и3 їaкwва, и3 nтцA nтрокови1цы, и3 мaтере.",
      "Плaкахусz же вси2 и3 рыдaху є3S. Џнъ же речE: не плaчитесz: не ќмре (бо), но спи1тъ.",
      "И# ругaхусz є3мY, вёдzще, ћкw ќмре.",
      "Џнъ же и3згнaвъ в0нъ всёхъ, и3 є4мъ за рyку є3S, возгласи2, глаг0лz: nтрокови1це, востaни.",
      "И# возврати1сz дyхъ є3S, и3 воскрeсе ѓбіе: и3 повелЁ дaти є4й ћсти.",
      "И# диви1стасz роди1тєлz є3S. Џнъ же повелЁ и4ма никомyже повёдати бhвшагw."
    ],
    "book": "lk",
    "chapter": 8
  },
  {
    "verses": [
      "Созвaвъ же nбанaдесzте, дадE и5мъ си1лу и3 влaсть на вс‰ бёсы, и3 недyги цэли1ти:",
      "и3 послA и5хъ проповёдати цrтвіе б9іе и3 и3сцэли1ти болsщыz.",
      "И# речE къ ни6мъ: ничесHже возми1те на пyть: ни жезлA, ни пи1ры, ни хлёба, ни сребрA, ни по двэмA ри1зама и3мёти:",
      "и3 въ џньже д0мъ вни1дете, тY пребывaйте и3 tтyду и3сходи1те:",
      "и3 є3ли1цы ѓще не пріeмлютъ вaсъ, и3сходsще t грaда тогw2, и3 прaхъ t н0гъ вaшихъ tтрzси1те, во свидётелство на нS.",
      "И#сходsще же прохождaху сквозЁ вє1си, благовэствyюще и3 и3сцэлsюще всю1ду.",
      "Слhша же и4рwдъ четвертовлaстникъ быв†ющаz t негw2 вс‰ и3 недоумэвaшесz: занE глаг0лемо бЁ t нёкихъ, ћкw їwaннъ востA t мeртвыхъ:",
      "t и3нёхъ же, ћкw и3ліA kви1сz: t други1хъ же, ћкw прbр0къ є3ди1нъ t дрeвнихъ воскрeсе.",
      "И# речE и4рwдъ: їwaнна ѓзъ ўсёкнухъ: кт0 же є4сть сeй, њ нeмже ѓзъ слhшу таковaz; И# и3скaше ви1дэти є3го2.",
      "И# возврaщшесz ґпcли повёдаша є3мY, є3ли1ка сотвори1ша: и3 пои1мъ и5хъ, tи1де є3ди1нъ (њс0бь) на мёсто пyсто грaда, нарицaемагw виfсаjда.",
      "Нар0ди же разумёвше, по нeмъ и3д0ша: и3 пріeмъ и5хъ, гlаше и5мъ њ цrтвіи б9іи и3 трeбующыz и3сцэлeніz цэлsше.",
      "Дeнь же начaтъ прекланsтисz. Пристyпльше же nбанaдесzте рек0ша є3мY: tпусти2 нар0дъ, да шeдше во њкрє1стныz вє1си и3 сeла витaютъ и3 њбрsщутъ брaшно: ћкw здЁ въ пyстэ мёстэ є3смы2.",
      "Речe же къ ни6мъ: дади1те и5мъ вы2 ћсти. Nни1 же рёша: нёсть ў нaсъ вsщше, т0кмw пsть хлBбъ и3 ры6бэ двЁ, ѓще u5бо не шeдше мы2 кyпимъ во вс‰ лю1ди сі‰ бр†шна.",
      "Бёху бо мужeй ћкw пsть тhсzщъ. Речe же ко ўчн7кHмъ свои6мъ: посади1те и5хъ на к{пы по пzти1десzтъ.",
      "И# сотвори1ша тaкw и3 посади1ша и5хъ вс‰.",
      "Пріи1мъ же пsть хлBбъ и3 џбэ ры6бэ, воззрёвъ на нeбо, блгcви2 и5хъ, и3 преломи2, и3 даsше ўчн7кHмъ предложи1ти нар0ду.",
      "И# kд0ша и3 насhтишасz вси2: и3 взsша и3збhвшыz и5мъ ўкрyхи к0шz дванaдесzте.",
      "И# бhсть є3гдA молsшесz є3ди1нъ, съ ни1мъ бёху ўчн7цы2: и3 вопроси2 и5хъ, гlz: ког0 мz глаг0лютъ нар0ди бhти;",
      "Nни1 же tвэщaвше рёша: їwaнна кrти1телz: и3нjи же и3лію2: друзjи же, ћкw прbр0къ нёкій t дрeвнихъ воскрeсе.",
      "Речe же и5мъ: вh же ког0 мz глаг0лете бhти; Tвэщaвъ же пeтръ речE: хrтA б9іz.",
      "Џнъ же запрeщь и5мъ, повелЁ никомyже глаг0лати сегw2,",
      "рeкъ, ћкw подобaетъ сн7у чlвёческому мн0гw пострадaти, и3 и3скушeну (tвeржену) бhти t стaрєцъ и3 ґрхіерє1й и3 кни6жникъ, и3 ўбіeну бhти, и3 въ трeтій дeнь востaти.",
      "Гlаше же ко всBмъ: ѓще кто2 х0щетъ по мнЁ и3ти2, да tвeржетсz себє2, и3 в0зметъ крeстъ св0й, и3 послёдуетъ ми2.",
      "И$же бо ѓще х0щетъ дyшу свою2 спcти2, погyбитъ ю5: ґ и4же погyбитъ дyшу свою2 менє2 рaди, сeй сп7сeтъ ю5.",
      "Чт0 бо п0льзы и4мать человёкъ, пріwбрётъ мjръ вeсь, себe же погуби1въ и3ли2 tтщети1въ;",
      "И$же бо ѓще постыди1тсz менє2 и3 мои1хъ словeсъ, сегw2 сн7ъ чlвёческій постыди1тсz, є3гдA пріи1детъ во слaвэ своeй и3 џ§ей и3 с™hхъ ѓгGлъ.",
      "Глаг0лю же вaмъ вои1стинну: сyть нёцыи t здЁ стоsщихъ, и5же не и4мутъ вкуси1ти смeрти, д0ндеже ви1дzтъ цrтвіе б9іе.",
      "Бhсть же по словесёхъ си1хъ ћкw днjй џсмь, и3 поeмъ петрA и3 їwaнна и3 їaкwва, взhде на горY помоли1тисz.",
      "И# бhсть є3гдA молsшесz, видёніе лицA є3гw2 и4но, и3 њдэsніе є3гw2 бэло2 блистazсz.",
      "И# сE м{жа двA съ ни1мъ глагHлюща, ±же бёста мwmсeй и3 и3ліA,",
      "ћвльшасz во слaвэ, глаг0ласта же и3сх0дъ є3гw2, є3г0же хотsше скончaти во їеrли1мэ.",
      "Пeтръ же и3 сyщіи съ ни1мъ бsху њтzгчeни сн0мъ: ўбyждшесz же ви1дэша слaву є3гw2, и3 џба м{жа сто‰ща съ ни1мъ.",
      "И# бhсть є3гдA разлучи1стасz t негw2, речE пeтръ ко ї}су: настaвниче, добро2 є4сть нaмъ здЁ бhти: и3 сотвори1мъ сBни три2, є3ди1ну тебЁ, и3 є3ди1ну мwmсeови, и3 є3ди1ну и3ліи2: не вёдый, є4же глаг0лаше.",
      "Сe же є3мY глаг0лющу, бhсть w4блакъ, и3 њсэни2 и5хъ: ўбоsшасz же, вшeдше во w4блакъ.",
      "И# глaсъ бhсть и3з8 w4блака, глаг0лz: сeй є4сть сн7ъ м0й возлю1бленный, тогw2 послyшайте.",
      "И# є3гдA бhсть глaсъ, њбрётесz ї}съ є3ди1нъ. И# тjи ўмолчaша, и3 никомyже возвэсти1ша въ ты6z дни6 ничесHже t тёхъ, ±же ви1дэша.",
      "Бhсть же въ пр0чій дeнь, сшeдшымъ и5мъ съ горы2, срёте є3го2 нар0дъ мн0гъ.",
      "И# сE мyжъ и3з8 нар0да возопи2, глаг0лz: ўчи1телю, молю1тисz, при1зри на сhна моего2, ћкw є3динор0денъ ми2 є4сть:",
      "и3 сE дyхъ є4млетъ є3го2, и3 внезaпу вопіeтъ, и3 пружaетсz (терзaетъ є3го2) съ пёнами, и3 є3двA tх0дитъ t негw2, сокрушaz є3го2:",
      "и3 моли1хсz ўчн7кHмъ твои6мъ, да и3жденyтъ є3го2: и3 не возмог0ша.",
      "Tвэщaвъ же ї}съ речE: q, р0де невёрный и3 развращeнный, док0лэ бyду въ вaсъ и3 терплю2 вы2; приведи1 (ми) сhна твоего2 сёмw.",
      "Е#щe же грzдyщу є3мY, повeрже є3го2 бёсъ и3 стрzсE. Запрети1 же ї}съ дyхови нечи1стому, и3 и3сцэли2 џтрока, и3 вдадE є3го2 nтцY є3гw2.",
      "Дивлsхусz же вси2 њ вели1чіи б9іи. ВсBмъ же чудsщымсz њ всёхъ, ±же творsше ї}съ, речE ко ўчн7кHмъ свои6мъ:",
      "вложи1те вы2 во ќшы вaши словесA сі‰: сн7ъ бо чlвёческій и4мать предaтисz въ рyцэ человёчєстэ.",
      "Nни1 же не разумёша глаг0ла сегw2, бё бо прикровeнъ t ни1хъ, да не њщутsтъ є3гw2: и3 боsхусz вопроси1ти є3го2 њ глаг0лэ сeмъ.",
      "Вни1де же помышлeніе въ ни1хъ, кто2 и4хъ вsщшій бы бhлъ.",
      "Ї}съ же вёдый помышлeніе сердeцъ и4хъ, пріeмъ nтрочA, постaви є5 ў себє2",
      "и3 речE и5мъ: и4же ѓще пріи1метъ сіE nтрочA во и4мz моE, менE пріeмлетъ: и3 и4же ѓще менE пріeмлетъ, пріeмлетъ послaвшаго мS: и4же бо мeншій є4сть въ вaсъ, сeй є4сть вели1къ.",
      "Tвэщaвъ же їwaннъ речE: настaвниче, ви1дэхомъ нёкоего њ и4мени твоeмъ и3згонsща бёсы: и3 возбрани1хомъ є3мY, ћкw вослёдъ не х0дитъ съ нaми.",
      "И# речE къ немY ї}съ: не брани1те: и4же бо нёсть на вы2, по вaсъ є4сть.",
      "Бhсть же є3гдA скончавaхусz днjе восхождeнію є3гw2, и3 т0й ўтверди2 лицE своE и3ти2 во їеrли1мъ:",
      "и3 послA вёстники пред8 лицeмъ свои1мъ: и3 и3зшeдше внид0ша въ вeсь самарsнску, ћкw да ўгот0вzтъ є3мY:",
      "и3 не пріsша є3гw2, ћкw лицE є3гw2 бЁ грzдyщее во їеrли1мъ.",
      "Ви6дэвша же ўчн7к† є3гw2 їaкwвъ и3 їwaннъ, рёста: гDи, х0щеши ли, речeма, да џгнь сни1детъ съ небесE и3 потреби1тъ и5хъ, ћкоже и3 и3ліA сотвори2;",
      "Њбрaщьсz же запрети2 и4ма, и3 речE: не вёста, к0егw дyха є3стA вы2:",
      "сн7ъ бо чlвёческій не пріи1де дyшъ человёческихъ погуби1ти, но спcти2: и3 и3д0ша во и4ну вeсь.",
      "Бhсть же и3дyщымъ и5мъ по пути2, речE нёкій къ немY: и3дY по тебЁ, ѓможе ѓще и4деши, гDи.",
      "И# речE є3мY ї}съ: ли1си ћзвины и4мутъ, и3 пти6цы небє1сныz гнёзда: сн7ъ же чlвёческій не и4мать гдЁ главY подклони1ти.",
      "Речe же ко друг0му: ходи2 в8слёдъ менє2. Џнъ же речE: гDи, повели2 ми2, (да) шeдъ прeжде погребY nтцA моего2.",
      "Речe же є3мY ї}съ: њстaви мє1ртвыz погребсти2 сво‰ мертвецы2: тh же шeдъ возвэщaй цrтвіе б9іе.",
      "Речe же и3 другjй: и3дY по тебЁ, гDи: прeжде же повели2 ми2 tвэщaтисz, и5же сyть (попрости1тисz съ сyщими) въ домY моeмъ.",
      "Речe же къ немY ї}съ: никт0же возл0жь рyку свою2 на рaло и3 зрS вспsть, ўпрaвленъ є4сть въ цrтвіи б9іи."
    ],
    "book": "lk",
    "chapter": 9
  },
  {
    "verses": [
      "По си1хъ же kви2 гDь и3 и3нёхъ сeдмьдесzтъ, и3 послA и5хъ по двэмA пред8 лицeмъ свои1мъ во всsкъ грaдъ и3 мёсто, ѓможе хотsше сaмъ и3ти2:",
      "гlаше же къ ни6мъ: жaтва ќбw мн0га, дёлателей же мaлw: моли1тесz u5бо гDи1ну жaтвэ, да и3зведeтъ дёлатєли на жaтву свою2.",
      "И#ди1те: сE ѓзъ посылaю вы2 ћкw ѓгнцы посредЁ волкHвъ.",
      "Не носи1те влагaлища, ни пи1ры, ни сапHгъ и3 ни ког0же на пути2 цэлyйте.",
      "В0ньже ѓще д0мъ вни1дете, пeрвэе глаг0лите: ми1ръ д0му семY:",
      "и3 ѓще ќбw бyдетъ тY сhнъ ми1ра, почjетъ на нeмъ ми1ръ вaшъ: ѓще ли же ни2, къ вaмъ возврати1тсz.",
      "Въ т0мъ же домY пребывaйте, kдyще и3 пію1ще, ћже сyть ў ни1хъ: дост0инъ бо є4сть дёлатель мзды2 своеS: не преходи1те и3з8 д0му въ д0мъ.",
      "И# в0ньже ѓще грaдъ вх0дите, и3 пріeмлютъ вы2, kди1те предлагaємаz вaмъ:",
      "и3 и3сцэли1те нед{жныz, и5же сyть въ нeмъ, и3 глаг0лите и5мъ: прибли1жисz на вы2 цrтвіе б9іе.",
      "И# в0ньже ѓще грaдъ вх0дите, и3 не пріeмлютъ вaсъ, и3зшeдше на расп{тіz є3гw2, рцhте:",
      "и3 прaхъ прилёпшій нaмъ t грaда вaшегw, tтрzсaемъ вaмъ. Nбaче сіE вёдите, ћкw прибли1жисz на вы2 цrтвіе б9іе.",
      "Глаг0лю вaмъ, ћкw сод0млzнwмъ въ дeнь т0й tрaднэе бyдетъ, нeже грaду томY.",
      "Г0ре тебЁ, хоразjне, г0ре тебЁ, виfсаjдо: ћкw ѓще въ тЂрэ и3 сідHнэ бhша си6лы бhли бhвшыz въ вaю, дрeвле ќбw во врeтищи и3 пeпелэ сэдsще покаsлисz бhша:",
      "nбaче тЂру и3 сідHну tрaднэе бyдетъ на судЁ, нeже вaма.",
      "И# ты2, капернаyме, и4же до небeсъ вознесhйсz, до ѓда низведeшисz.",
      "Слyшаzй вaсъ, менє2 слyшаетъ: и3 tметazйсz вaсъ, менє2 tметaетсz: tметazйсz же менє2, tметaетсz послaвшагw мS.",
      "Возврати1шасz же сeдмьдесzтъ съ рaдостію, глаг0люще: гDи, и3 бёси повинyютсz нaмъ њ и4мени твоeмъ.",
      "Речe же и5мъ: ви1дэхъ сатанY ћкw м0лнію съ небесE спaдша.",
      "СE, даю2 вaмъ влaсть наступaти на ѕмію2 и3 на скорпjю и3 на всю2 си1лу врaжію: и3 ничесHже вaсъ вреди1тъ.",
      "Nбaче њ сeмъ не рaдуйтесz, ћкw дyси вaмъ повинyютсz: рaдуйтесz же, ћкw и3менA в†ша напи6сана сyть на нб7сёхъ.",
      "Въ т0й чaсъ возрaдовасz дyхомъ ї}съ и3 речE: и3сповёдаютисz, џ§е, гDи нб7сE и3 земли2, ћкw ўтаи1лъ є3си2 сі‰ t премyдрыхъ и3 разyмныхъ, и3 tкрhлъ є3си2 т† младeнцємъ: є4й, џ§е, ћкw тaкw бhсть бlговолeніе пред8 тоб0ю.",
      "И5 њбрaщьсz ко ўчн7кHмъ, речE: вс‰ мнЁ предан† бhша t nц7A моегw2: и3 никт0же вёсть, кто2 є4сть сн7ъ, т0кмw nц7ъ: и3 кто2 є4сть nц7ъ, т0кмw сн7ъ, и3 є3мyже ѓще х0щетъ сн7ъ tкрhти.",
      "И5 њбрaщьсz ко ўчн7кHмъ, є3ди1нъ (њс0бь) речE: блажeни џчи ви1дzщіи, ±же ви1дите:",
      "глаг0лю бо вaмъ, ћкw мн0зи прbр0цы и3 цaріе восхотёша ви1дэти, ±же вы2 ви1дите, и3 не ви1дэша: и3 слhшати, ±же слhшите, и3 не слhшаша.",
      "И# сE, зак0нникъ нёкій востA, и3скушaz є3го2 и3 глаг0лz: ўчи1телю, что2 сотвори1въ, жив0тъ вёчный наслёдую;",
      "Џнъ же речE къ немY: въ зак0нэ что2 пи1сано є4сть; кaкw чтeши;",
      "Џнъ же tвэщaвъ речE: возлю1биши гDа бGа твоего2 t всегw2 сeрдца твоегw2, и3 t всеS души2 твоеS, и3 всeю крёпостію твоeю, и3 всёмъ помышлeніемъ твои1мъ: и3 бли1жнzго своего2 ћкw сaмъ себE.",
      "Речe же є3мY: прaвw tвэщaлъ є3си2: сіE сотвори2, и3 жи1въ бyдеши.",
      "Џнъ же хотS њправди1тисz сaмъ, речE ко ї}су: и3 кто2 є4сть бли1жній м0й;",
      "Tвэщaвъ же ї}съ речE: человёкъ нёкій схождaше t їеrли1ма во їеріхHнъ, и3 въ разб0йники впадE, и5же совлeкше є3го2, и3 ћзвы возл0жше tид0ша, њстaвльше є3двA жи1ва сyща.",
      "По слyчаю же свzщeнникъ нёкій схождaше путeмъ тёмъ, и3 ви1дэвъ є3го2, мимои1де.",
      "Тaкожде же и3 леvjтъ, бhвъ на т0мъ мёстэ, пришeдъ и3 ви1дэвъ, мимои1де.",
      "Самарsнинъ же нёкто грzдhй, пріи1де над8 него2, и3 ви1дэвъ є3го2, милосeрдова:",
      "и3 пристyпль њбвzзA стрyпы є3гw2, возливaz мaсло и3 віно2: всади1въ же є3го2 на св0й ск0тъ, приведE є3го2 въ гости1нницу, и3 прилэжA є3мY:",
      "и3 наyтріz и3зшeдъ, и3з8eмъ двA срeбрєника, дадE гости1ннику, и3 речE є3мY: прилэжи2 є3мY: и3, є4же ѓще пріиждивeши, ѓзъ є3гдA возвращyсz, воздaмъ ти2.",
      "Кто2 u5бо t тёхъ тріeхъ бли1жній мни1ттисz бhти впaдшему въ разб0йники;",
      "Џнъ же речE: сотвори1вый ми1лость съ ни1мъ. Речe же є3мY ї}съ: и3ди2, и3 ты2 твори2 тaкожде.",
      "Бhсть же ходsщымъ и5мъ, и3 сaмъ вни1де въ вeсь нёкую: женa же нёкаz и4менемъ мaрfа пріsтъ є3го2 въ д0мъ св0й.",
      "И# сестрA є4й бЁ нарицaемаz марjа, ћже и3 сёдши при ногY ї}сwву, слhшаше сл0во є3гw2.",
      "Мaрfа же м0лвzше њ мн0зэ слyжбэ, стaвши же речE: гDи, не брежeши ли, ћкw сестрA моS є3ди1ну мS њстaви служи1ти; рцы2 u5бо є4й, да ми2 пом0жетъ.",
      "Tвэщaвъ же ї}съ речE є4й: мaрfо, мaрfо, печeшисz, и3 м0лвиши њ мн0зэ,",
      "є3ди1но же є4сть на потрeбу: марjа же бlгyю чaсть и3збрA, ћже не tи1метсz t неS."
    ],
    "book": "lk",
    "chapter": 10
  },
  {
    "verses": [
      "И# бhсть внегдA бhти є3мY на мёстэ нёкоемъ молsщусz, (и3) ћкw престA, речE нёкій t ўчени6къ є3гw2 къ немY: гDи, научи1 ны моли1тисz, ћкоже и3 їwaннъ научи2 ўченики2 сво‰.",
      "Речe же и5мъ: є3гдA м0литесz, глаг0лите: џ§е нaшъ, и4же на нб7сёхъ, да свzти1тсz и4мz твоE: да пріи1детъ цrтвіе твоE: да бyдетъ в0лz твоS, ћкw на нб7си2, и3 на земли2:",
      "хлёбъ нaшъ насyщный подавaй нaмъ на всsкъ дeнь:",
      "и3 њстaви нaмъ грэхи2 нaшz, и4бо и3 сaми њставлsемъ всsкому должникY нaшему: и3 не введи2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.",
      "И# речE къ ни6мъ: кто2 t вaсъ и4мать дрyга, и3 и4детъ къ немY въ полyнощи, и3 речeтъ є3мY: дрyже, дaждь ми2 взаи1мъ три2 хлёбы:",
      "понeже дрyгъ пріи1де съ пyти ко мнЁ, и3 не и4мамъ чесw2 предложи1ти є3мY.",
      "И# т0й и3звнyтрь tвэщaвъ речeтъ: не твори1 ми труды2: ўжE двє1ри затворены2 сyть, и3 дёти мо‰ со мн0ю на л0жи сyть: (и3) не могY востaвъ дaти тебЁ.",
      "Гlю же вaмъ: ѓще и3 не дaстъ є3мY востaвъ, занE дрyгъ є3мY є4сть: но за без80чьство є3гw2, востaвъ дaстъ є3мY, є3ли6ка трeбуетъ.",
      "И# ѓзъ вaмъ глаг0лю: проси1те, и3 дaстсz вaмъ: и3щи1те, и3 њбрsщете: толцhте, и3 tвeрзетсz вaмъ:",
      "всsкъ бо просsй пріeмлетъ, и3 и3щsй њбрэтaетъ, и3 толкyщему tвeрзетсz.",
      "Кот0рагw же вaсъ nтцA воспр0ситъ сhнъ хлёба, є3дA кaмень подaстъ є3мY; и3ли2 рhбы, є3дA въ рhбы мёсто ѕмію2 подaстъ є3мY;",
      "и3ли2 ѓще попр0ситъ kицA, є3дA подaстъ є3мY ск0рпію;",
      "Ѓще u5бо вы2 ѕли2 сyще, ўмёете да‰ніz бл†га даsти чaдwмъ вaшымъ, к0льми пaче nц7ъ, и4же съ нб7сE, дaстъ д¦а с™aго просsщымъ ў негw2;",
      "И# бЁ и3згонS бёса, и3 т0й бЁ нёмъ: бhсть же бёсу и3зшeдшу, проглаг0ла нэмhй: и3 диви1шасz нар0ди.",
      "Нёцыи же t ни1хъ рёша: њ веельзевyлэ кнsзи бэс0встэмъ и3зг0нитъ бёсы.",
      "Друзjи же и3скушaюще, знaменіz t негw2 и3скaху съ небесE.",
      "Џнъ же вёдый помышлє1ніz и4хъ, речE и5мъ: всsко цaрство само2 въ себЁ раздэлszсz, запустёетъ: и3 д0мъ на д0мъ, пaдаетъ.",
      "Ѓще же и3 сатанA сaмъ въ себЁ раздэли1сz, кaкw стaнетъ цaрство є3гw2, ћкоже глаг0лете, њ веельзевyлэ и3згонsщz мS бёсы.",
      "Ѓще же ѓзъ њ веельзевyлэ и3згоню2 бёсы, сhнове вaши њ к0мъ и3зг0нzтъ; сегw2 рaди тjи бyдутъ вaмъ судіи6.",
      "Ѓще ли же њ пeрстэ б9іи и3згоню2 бёсы, u5бо пости1же на вaсъ цrтвіе б9іе.",
      "Е#гдA крёпкій воwружи1всz храни1тъ св0й дв0ръ, во смирeніи (въ ми1рэ) сyть и3мBніz є3гw2:",
      "є3гдa же крёплэй є3гw2 нашeдъ побэди1тъ є3го2, всE nрyжіе є3гw2 в0зметъ, на нeже ўповaше, и3 корhсть є3гw2 раздаeтъ.",
      "И$же нёсть со мн0ю, на мS є4сть: и3 и4же не собирaетъ со мн0ю, расточaетъ.",
      "Е#гдa (же) нечи1стый дyхъ и3зhдетъ t человёка, прех0дитъ сквозЁ безвHднаz мBста, и3щS пок0z: и3 не њбрэтaz, глаг0летъ: возвращyсz въ д0мъ м0й, tню1дуже и3зыд0хъ.",
      "И# пришeдъ њбрsщетъ и5 пометeнъ и3 ўкрaшенъ:",
      "тогдA и4детъ и3 п0йметъ сeдмь други1хъ духHвъ г0ршихъ себє2, и3 вшeдше живyтъ тY: и3 бывaютъ послBднzz человёку томY гHрша пeрвыхъ.",
      "Бhсть же є3гдA глаг0лаше сі‰, воздви1гши нёкаz женA глaсъ t нар0да, речE є3мY: блажeно чрeво носи1вшее тS, и3 сосц†, ±же є3си2 ссaлъ.",
      "Џнъ же речE: тёмже u5бо блажeни слhшащіи сл0во б9іе и3 хранsщіи є5.",
      "Нар0дwмъ же собирaющымсz начaтъ глаг0лати: р0дъ сeй лукaвъ є4сть: знaменіz и4щетъ, и3 знaменіе не дaстсz є3мY, т0кмw знaменіе їHны прbр0ка:",
      "ћкоже бо бhсть їHна знaменіе нінеvjтwмъ, тaкw бyдетъ и3 сн7ъ чlвёческій р0ду семY.",
      "Цари1ца ю4жскаz востaнетъ на сyдъ съ м{жи р0да сегw2, и3 њсyдитъ и5хъ: ћкw пріи1де t конє1цъ земли2 слhшати премyдрость соломHнову: и3 сE мн0жае соломHна здЁ.",
      "Мyжіе нінеvjтстіи востaнутъ на сyдъ съ р0домъ си1мъ, и3 њсyдzтъ и5: ћкw покаsшасz пр0повэдію їHниною: и3 сE мн0жае їHны здЁ.",
      "Никт0же (ќбw) свэти1лника вжeгъ, въ скр0вэ полагaетъ, ни под8 спyдомъ, но на свёщницэ, да входsщіи свётъ ви1дzтъ.",
      "Свэти1лникъ тёлу є4сть џко: є3гдA u5бо џко твоE пр0сто бyдетъ, всE тёло твоE свётло бyдетъ: є3гдa же лукaво бyдетъ, и3 тёло твоE тeмно:",
      "блюди2 u5бо, є3дA свётъ, и4же въ тебЁ, тмA є4сть.",
      "Ѓще бо тёло твоE всE свётло, не и3мhй нёкіz чaсти тeмны, бyдетъ свётло всE, ћкоже є3гдA свэти1лникъ блистaніемъ просвэщaетъ тS.",
      "Е#гдa же глаг0лаше, молsше є3го2 фарісeй нёкій, да њбёдуетъ ў негw2: вшeдъ же возлежE.",
      "Фарісeй же ви1дэвъ диви1сz, ћкw не прeжде крести1сz (не пeрвэе ўмhсz) прeжде њбёда.",
      "Речe же гDь къ немY: нн7э вы2, фарісeє, внBшнzz стклsницы и3 блю1да њчищaете, внyтреннее же вaше п0лно граблeніz є4сть и3 лукaвства.",
      "Безyмніи, не и4же ли сотвори2 внёшнее, и3 внyтреннее сотвори1лъ є4сть;",
      "Nбaче t сyщихъ дади1те ми1лостыню: и3 сE вс‰ чи6ста вaмъ бyдутъ.",
      "Но г0ре вaмъ фарісewмъ, ћкw њдесsтствуете t мsтвы и3 пигaна и3 всsкагw ѕeліz, и3 мимох0дите сyдъ и3 люб0вь б9ію: сі‰ подобaше сотвори1ти, и3 џнэхъ не њставлsти.",
      "Г0ре вaмъ фарісewмъ, ћкw лю1бите предсэд†ніz на с0нмищехъ и3 цэлов†ніz на т0ржищихъ.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє лицемёри, ћкw є3стE ћкw гр0би невёдоми, и3 человёцы ходsщіи верхY не вёдzтъ.",
      "Tвэщaвъ же нёкій t закHнникъ речE є3мY: ўчи1телю, сі‰ глаг0лz, и3 нaмъ досаждaеши.",
      "Џнъ же речE: и3 вaмъ зак0нникwмъ г0ре, ћкw наклaдаете на человёки бременA не ўд0бь носи1ма, и3 сaми є3ди1нэмъ перст0мъ вaшимъ не прикасaетесz бременє1мъ.",
      "Г0ре вaмъ, ћкw зи1ждете гр0бы прbрHкъ, nтцh же вaши и3зби1ша и5хъ.",
      "U5бо свидётелствуете и3 соблаговоли1те дэлHмъ nтє1цъ вaшихъ: ћкw тjи ќбw и3зби1ша и5хъ, вh же зи1ждете и4хъ гр0бы.",
      "Сегw2 рaди и3 премdрость б9іz речE: послю2 въ ни1хъ (къ ни6мъ) прbр0ки и3 ґпcлы, и3 t ни1хъ ўбію1тъ и3 и3зженyтъ:",
      "да взhщетсz кр0вь всёхъ прbрHкъ, проливaемаz t сложeніz мjра, t р0да сегw2,",
      "t кр0ве ѓвелz дaже до кр0ве захaріи, поги1бшагw мeжду nлтарeмъ и3 хрaмомъ: є4й, глаг0лю вaмъ, взhщетсz t р0да сегw2.",
      "Г0ре вaмъ зак0нникwмъ, ћкw взsсте клю1чь разумёніz: сaми не внид0сте, и3 входsщымъ возбрани1сте.",
      "Гlющу же є3мY сі‰ къ ни6мъ, начaша кни1жницы и3 фарісeє бёднэ (ѕэлw2) гнёватисz нaнь и3 престaти (вопрошaти) є3го2 њ мн0зэ,",
      "лaюще є3го2 (навётующе нaнь), и4щуще ўлови1ти нёчто t ќстъ є3гw2, да нaнь возглаг0лютъ."
    ],
    "book": "lk",
    "chapter": 11
  },
  {
    "verses": [
      "Њ ни1хже (междY тёмъ) собрaвшымсz тмaмъ нар0да, ћкw попирaти дрyгъ дрyга, начaтъ глаг0лати ўчн7кHмъ свои6мъ пeрвэе: внемли1те себЁ t квaса фарісeйска, є4же є4сть лицемёріе.",
      "Ничт0же бо покровeно є4сть, є4же не tкрhетсz, и3 тaйно, є4же не ўразумёетсz:",
      "занE, є3ли6ка во тмЁ рёсте, во свётэ ўслhшатсz: и3 є4же ко ќху глаг0ласте во хрaмэхъ, проповёстсz на кр0вэхъ.",
      "Гlю же вaмъ другHмъ свои6мъ: не ўб0йтесz t ўбивaющихъ тёло и3 пот0мъ не м0гущихъ ли1шше что2 сотвори1ти:",
      "сказyю же вaмъ, когw2 ўб0йтесz: ўб0йтесz и3мyщагw влaсть по ўбіeніи воврещи2 въ дeбрь џгненную: є4й, гlю вaмъ, тогw2 ўб0йтесz.",
      "Не пsть ли пти1цъ цэни1тсz пёнzзема двэмA, и3 ни є3ди1на t ни1хъ нёсть забвeна пред8 бGомъ.",
      "Но и3 влaси главы2 вaшеz вси2 и3зочтeни сyть. Не ўб0йтесz u5бо: мн0зэхъ пти1цъ ќнши є3стE вы2.",
      "Гlю же вaмъ: всsкъ, и4же ѓще и3сповёсть мS пред8 человBки, и3 сн7ъ чlвёческій и3сповёсть є3го2 пред8 ѓгGлы б9іими:",
      "ґ tвергjйсz менє2 пред8 человёки, tвeрженъ бyдетъ пред8 ѓгGлы б9іими.",
      "И# всsкъ и4же речeтъ сл0во на сн7а чlвёческаго, њстaвитсz є3мY: ґ на с™aго д¦а хули1вшему не њстaвитсz.",
      "Е#гдa же приведyтъ вы2 на собHрища и3 вл†сти и3 владhчєства, не пецhтесz, кaкw и3ли2 что2 tвэщaете, и3ли2 что2 речeте:",
      "с™hй бо д¦ъ научи1тъ вы2 въ т0й чaсъ, ±же подобaетъ рещи2.",
      "Речe же є3мY нёкій t нар0да: ўчи1телю, рцы2 брaту моемY раздэли1ти со мн0ю достоsніе.",
      "Џнъ же речE є3мY: человёче, кто2 мS постaви судію2 и3ли2 дэли1телz над8 вaми;",
      "Речe же къ ни6мъ: блюди1те и3 храни1тесz t лихои1мства: ћкw не t и3збhтка (внегдA и3збhточествовати) комY жив0тъ є3гw2 є4сть t и3мёніz є3гw2.",
      "Речe же при1тчу къ ни6мъ, глаг0лz: человёку нёкоему богaту ўгобзи1сz ни6ва:",
      "и3 мhслzше въ себЁ, глаг0лz: что2 сотворю2, ћкw не и4мамъ гдЁ собрaти плодHвъ мои1хъ;",
      "И# речE: сE сотворю2: разорю2 жи6тницы мо‰, и3 б0лшыz сози1жду, и3 соберY тY вс‰ жи6та мо‰ и3 благ†z мо‰:",
      "и3 рекY души2 моeй: душE, и4маши мнHга бл†га, леж†ща на лBта мнHга: почивaй, ћждь, пjй, весели1сz.",
      "Речe же є3мY бGъ: безyмне, въ сію2 н0щь дyшу твою2 и3стsжутъ t тебє2: ґ ±же ўгот0валъ є3си2, комY бyдутъ;",
      "Тaкw собирazй себЁ, ґ не въ бGа богатёz.",
      "Речe же ко ўчн7кHмъ свои1мъ: сегw2 рaди глаг0лю вaмъ: не пецhтесz душeю вaшею, что2 ћсте: ни тёломъ, во что2 њблечeтесz:",
      "душA б0лши є4сть пи1щи, и3 тёло nдeжды.",
      "Смотри1те вр†нъ, ћкw не сёютъ, ни жнyтъ: и5мже нёсть сокр0вища, ни жи1тницы, и3 бGъ питaетъ и5хъ: к0льми пaче вы2 є3стE лyчши пти1цъ;",
      "Кт0 же t вaсъ пекjйсz м0жетъ приложи1ти в0зрасту своемY лaкоть є3ди1нъ;",
      "Ѓще u5бо ни мaла чесw2 м0жете, что2 њ пр0чихъ печeтесz;",
      "Смотри1те крjны, кaкw растyтъ: не труждaютсz, ни прzдyтъ: глаг0лю же вaмъ, ћкw ни соломHнъ во всeй слaвэ своeй њблечeсz, ћкw є3ди1нъ t си1хъ.",
      "Ѓще же травY, на селЁ днeсь сyщу и3 ќтрэ въ пeщь вмeщему, бGъ тaкw њдэвaетъ: к0льми пaче вaсъ, маловёри;",
      "И# вы2 не и3щи1те, что2 ћсте, и3ли2 что2 піeте: и3 не возноси1тесz:",
      "всёхъ бо си1хъ kзhцы мjра сегw2 и4щутъ: вaшъ же nц7ъ вёсть, ћкw трeбуете си1хъ.",
      "Nбaче и3щи1те цrтвіz б9іz, и3 сі‰ вс‰ приложaтсz вaмъ.",
      "Не б0йсz, мaлое стaдо: ћкw бlгоизв0ли nц7ъ вaшъ дaти вaмъ цrтво.",
      "Продади1те и3мёніz в†ша и3 дади1те ми1лостыню. Сотвори1те себЁ влаг†лища неветш†юща, сокр0вище неwскудёемо на нб7сёхъ, и3дёже тaть не приближaетсz, ни м0ль растлэвaетъ.",
      "И#дёже бо сокр0вище вaше, тY и3 сeрдце вaше бyдетъ.",
      "Да бyдутъ чрeсла в†ша препо‰сана, и3 свэти1лницы горsщіи:",
      "и3 вы2 под0бни человёкwмъ чaющымъ г0спода своегw2, когдA возврати1тсz t брaка, да пришeдшу и3 толкнyвшу, ѓбіе tвeрзутъ є3мY.",
      "Бlжeни раби2 тjи, и5хже пришeдъ госп0дь њбрsщетъ бдsщихъ: ґми1нь гlю вaмъ, ћкw препоsшетсz и3 посaдитъ и5хъ, и3 минyвъ (приступи1въ) послyжитъ и5мъ.",
      "И# ѓще пріи1детъ во вторyю стрaжу, и3 въ трeтію стрaжу пріи1детъ, и3 њбрsщетъ (и5хъ) тaкw, бlжeни сyть раби2 тjи.",
      "Сe же вёдите, ћкw ѓще бы вёдалъ господи1нъ хрaмины, въ кjй чaсъ тaть пріи1детъ, бдёлъ u5бо бы, и3 не бы2 дaлъ подкопaти д0му своегw2.",
      "И# вы2 u5бо бyдите гот0ви: ћкw, в0ньже чaсъ не мни1те, сн7ъ чlвёческій пріи1детъ.",
      "Речe же є3мY пeтръ: гDи, къ нaмъ ли при1тчу сію2 глаг0леши, и3ли2 ко всBмъ;",
      "Речe же гDь: кто2 u5бо є4сть вёрный строи1тель и3 мyдрый, є3г0же постaвитъ госп0дь над8 чeлzдію своeю, даsти во врeмz житомёріе;",
      "Бlжeнъ рaбъ т0й, є3г0же пришeдъ госп0дь є3гw2 њбрsщетъ творsща тaкw:",
      "вои1стинну гlю вaмъ, ћкw над8 всёмъ и3мёніемъ свои1мъ постaвитъ є3го2.",
      "Ѓще же речeтъ рaбъ т0й въ сeрдцы своeмъ: косни1тъ господи1нъ м0й пріити2: и3 начнeтъ би1ти рабы6 и3 рабы6ни, ћсти же и3 пи1ти и3 ўпивaтисz:",
      "пріи1детъ господи1нъ рабA тогw2 въ дeнь, в0ньже не чaетъ, и3 въ чaсъ, в0ньже не вёсть: и3 растeшетъ є3го2, и3 чaсть є3гw2 съ невёрными положи1тъ.",
      "Т0й же рaбъ вёдэвый в0лю господи1на своегw2, и3 не ўгот0вавъ, ни сотвори1въ по в0ли є3гw2, біeнъ бyдетъ мн0гw:",
      "невёдэвый же, сотвори1въ же достHйнаz рaнамъ, біeнъ бyдетъ мaлw. Всsкому же, є3мyже дано2 бyдетъ мн0гw, мн0гw взhщетсz t негw2: и3 є3мyже предaша мн0жайше, мн0жайше пр0сzтъ (и3стsжутъ) t негw2.",
      "NгнS пріид0хъ воврещи2 на зeмлю, и3 что2 хощY, ѓще ўжE возгорёсz;",
      "КRщeніемъ же и4мамъ кrти1тисz, и3 кaкw ўдержyсz, д0ндеже скончaютсz;",
      "Мнитe ли, ћкw ми1ръ пріид0хъ дaти на зeмлю; ни2, гlю вaмъ, но раздэлeніе.",
      "Бyдутъ бо tсeлэ пsть во є3ди1номъ домY раздэлeни, тріE на двA, и3 двA на три2:",
      "раздэли1тсz nтeцъ на сhна, и3 сhнъ на nтцA: мaти на дщeрь, и3 дщи2 на мaтерь: свекры2 на невёсту свою2, и3 невёста на свекр0вь свою2.",
      "Гlаше же и3 нар0дwмъ: є3гдA ќзрите w4блакъ восходsщь t зaпада, ѓбіе глаг0лете: тyча грzдeтъ: и3 бывaетъ тaкw.",
      "И# є3гдA ю4гъ вёющь, глаг0лете: зн0й бyдетъ: и3 бывaетъ.",
      "Лицемёри, лицE нeбу и3 земли2 вёсте и3скушaти: врeмене же сегw2 кaкw не и3скушaете;",
      "Чт0 же и3 њ себЁ не сyдите прaведное;",
      "Е#гдa бо грzдeши съ сопeрникомъ твои1мъ ко кнsзю, на пути2 дaждь дёланіе (потщи1сz) и3збhти t негw2: да не кaкw привлечeтъ тебE къ судіи2, и3 судіS тS предaстъ слузЁ, и3 слугA всади1тъ тS въ темни1цу:",
      "гlю тебЁ: не и3зhдеши tтyду, д0ндеже и3 послёднюю мёдницу воздaси."
    ],
    "book": "lk",
    "chapter": 12
  },
  {
    "verses": [
      "Пріид0ша же нёцыи въ то2 врeмz, повёдающе є3мY њ галілeехъ, и4хже кр0вь пілaтъ смэси2 съ жeртвами и4хъ.",
      "И# tвэщaвъ ї}съ речE и5мъ: мнитe ли, ћкw галілeане сjи грёшнэйши пaче всёхъ галілeанъ бsху, ћкw тaкw пострaдаша;",
      "Ни2, гlю вaмъ: но ѓще не покaетесz, вси2 тaкожде поги1бнете.",
      "И#ли2 џни nсмьнaдесzте, на ни1хже падE ст0лпъ сілwaмскій и3 поби2 и5хъ, мни1те ли, ћкw тjи д0лжнэйши бsху пaче всёхъ живyщихъ во їеrли1мэ;",
      "Ни2, гlю вaмъ: но ѓще не покaетесz, вси2 тaкожде поги1бнете.",
      "Гlаше же сію2 при1тчу: смок0вницу и3мsше нёкій въ віногрaдэ своeмъ всажденY: и3 пріи1де и3щS плодA на нeй, и3 не њбрёте:",
      "речe же къ вінарeви: сE трeтіе лёто, tнeлиже прихождY и3щS плодA на смок0вницэ сeй, и3 не њбрэтaю: посэцы2 ю5 (u5бо), вскyю и3 зeмлю ўпражнsетъ;",
      "Џнъ же tвэщaвъ речE є3мY: г0споди, њстaви ю5 и3 сE лёто, д0ндеже њкопaю w4крестъ є3S и3 њсhплю гн0емъ:",
      "и3 ѓще ќбw сотвори1тъ пл0дъ: ѓще ли же ни2, во грzдyщее посэчeши ю5.",
      "Бsше же ўчS на є3ди1номъ t с0нмищъ въ суббHту:",
      "и3 сE женA бЁ и3мyщи дyхъ недyженъ лётъ nсмьнaдесzть, и3 бЁ слsка и3 не могyщи восклони1тисz tню1дъ.",
      "Ви1дэвъ же ю5 ї}съ, пригласи2 и3 речE є4й: жeно, tпущенA є3си2 t недyга твоегw2.",
      "И# возложи2 на ню2 рyцэ: и3 ѓбіе прострeсz, и3 слaвлzше бGа.",
      "Tвэщaвъ же старёйшина соб0ру, негодyz, занE въ суббHту и3сцэли2 (ю5) ї}съ, глаг0лаше нар0ду: шeсть днjй є4сть, въ нsже дост0итъ дёлати: въ ты6z u5бо приходsще цэли1тесz, ґ не въ дeнь суббHтный.",
      "Tвэщa (же) u5бо є3мY гDь и3 речE: лицемёре, к0ждо вaсъ въ суббHту не tрэшaетъ ли своего2 волA и3ли2 nслA t ћслій, и3 вeдъ напаsетъ,",
      "сію1 же дщeрь ґвраaмлю сyщу, ю4же свzзA сатанA сE nсмоенaдесzте лёто, не дост0zше ли разрэши1тисz є4й t ю4зы сеS въ дeнь суббHтный;",
      "И# сі‰ є3мY глаг0лющу, стыдsхусz вси2 противлsющіисz є3мY: и3 вси2 лю1діе рaдовахусz њ всёхъ слaвныхъ бывaющихъ t негw2.",
      "Гlаше же: комY под0бно є4сть цrтвіе б9іе; и3 комY ўпод0блю є5;",
      "Под0бно є4сть зeрну горyшну, є4же пріeмъ человёкъ ввeрже въ вертогрaдъ св0й: и3 возрастE, и3 бhсть дрeво вeліе, и3 пти6цы небє1сныz всели1шасz въ вётвіе є3гw2.",
      "Пaки речE: комY ўпод0блю цrтвіе б9іе;",
      "под0бно є4сть квaсу, є3г0же пріeмши женA, скры2 въ сaтэхъ тріeхъ муки2, д0ндеже вски1се всE.",
      "И# прохождaше сквозЁ грaды и3 вє1си, ўчS и3 шeствіе творS во їеrли1мъ.",
      "Речe же нёкій є3мY: гDи, ѓще мaлw є4сть спасaющихсz; Џнъ же речE къ ни6мъ:",
      "подвизaйтесz вни1ти сквозЁ тBснаz вратA: ћкw мн0зи, глаг0лю вaмъ, взhщутъ вни1ти, и3 не возм0гутъ.",
      "Tнeлэже востaнетъ д0му владhка, и3 затвори1тъ двє1ри, и3 нaчнете внЁ стоsти и3 ўдарsти въ двє1ри, глаг0люще: гDи, гDи, tвeрзи нaмъ. И# tвэщaвъ речeтъ вaмъ: не вёмъ вaсъ, tкyду є3стE.",
      "ТогдA нaчнете глаг0лати: kд0хомъ пред8 тоб0ю и3 пи1хомъ, и3 на распyтіихъ нaшихъ ўчи1лъ є3си2.",
      "И# речeтъ: глаг0лю вaмъ, не вёмъ вaсъ, tкyду є3стE: tступи1те t менє2, вси2 дёлателіе непрaвды.",
      "ТY бyдетъ плaчь и3 скрeжетъ зубHмъ, є3гдA ќзрите ґвраaма и3 їсаaка и3 їaкwва и3 вс‰ прbр0ки во цrтвіи б9іи, вaсъ же и3згони1мыхъ в0нъ.",
      "И# пріи1дутъ t востHкъ и3 зaпадъ и3 сёвера и3 ю4га, и3 возлsгутъ въ цrтвіи б9іи.",
      "И# сE сyть послёдніи, и4же бyдутъ пeрви, и3 сyть пeрвіи, и5же бyдутъ послёдни.",
      "Въ т0й дeнь приступи1ша нёцый t фарісє1й, глаг0люще є3мY: и3зhди и3 и3ди2 tсю1ду, ћкw и4рwдъ х0щетъ тS ўби1ти.",
      "И# речE и5мъ: шeдше рцhте ли1су томY: сE и3згоню2 бёсы и3 и3сцэлє1ніz творю2 днeсь и3 ќтрэ, и3 въ трeтій скончaюсz.",
      "Nбaче подобaетъ ми2 днeсь и3 ќтрэ и3 въ бли1жній и3ти2: ћкw невозм0жно є4сть прbр0ку поги1бнути кромЁ їеrли1ма.",
      "Їеrли1ме, їеrли1ме, и3зби1вый прbр0ки и3 кaменіемъ побивaz пHсланныz къ тебЁ, колькрaты восхотёхъ собрaти ч†да тво‰, ћкоже кок0шъ гнэздо2 своE под8 крилB, и3 не восхотёсте;",
      "СE њставлsетсz вaмъ д0мъ вaшъ пyстъ. Глаг0лю же вaмъ, ћкw не и4мате менE ви1дэти, д0ндеже пріи1детъ, є3гдA речeте: блгcвeнъ грzдhй во и4мz гDне."
    ],
    "book": "lk",
    "chapter": 13
  },
  {
    "verses": [
      "И# бhсть є3гдA вни1ти є3мY въ д0мъ нёкоегw кнsзz фарісeйска въ суббHту хлёбъ ћсти, и3 тjи бsху назирaюще є3го2.",
      "И# сE человёкъ нёкій, и3мhй воднhй трyдъ, бЁ пред8 ни1мъ.",
      "И# tвэщaвъ ї}съ речE къ зак0нникwмъ и3 фарісewмъ, глаг0лz: ѓще достои1тъ въ суббHту цэли1ти;",
      "Nни1 же ўмолчaша. И# пріeмъ и3сцэли2 є3го2, и3 tпусти2.",
      "И# tвэщaвъ къ ни6мъ речE: кот0рагw t вaсъ nсeлъ и3ли2 в0лъ въ студенeцъ впадeтъ, и3 не ѓбіе ли и3ст0ргнетъ є3го2 въ дeнь суббHтный;",
      "И# не возмог0ша tвэщaти є3мY къ си6мъ.",
      "Гlаше же къ зв†ннымъ при1тчу, њбдержS (внимaz), кaкw предсэд†ніz и3збирaху, глаг0лz къ ни6мъ:",
      "є3гдA звaнъ бyдеши ки1мъ на брaкъ, не сsди на прeднемъ мёстэ: є3дA кто2 честнёе тебє2 бyдетъ звaнныхъ,",
      "и3 пришeдъ и4же тебE звaвый и3 џнаго, речeтъ ти2: дaждь семY мёсто: и3 тогдA нaчнеши со студ0мъ послёднее мёсто держaти.",
      "Но є3гдA звaнъ бyдеши, шeдъ сsди на послёднемъ мёстэ, да є3гдA пріи1детъ звaвый тS, речeтъ ти2: дрyже, посsди вhше: тогдA бyдетъ ти2 слaва пред8 звaнными съ тоб0ю.",
      "Ћкw всsкъ возносsйсz смири1тсz, и3 смирszйсz вознесeтсz.",
      "Гlаше же и3 ко звaвшему є3го2: є3гдA сотвори1ши њбёдъ и3ли2 вeчерю, не зови2 другHвъ твои1хъ, ни брaтіи твоеS, ни срHдникъ твои1хъ, ни сосBдъ богaтыхъ: є3дA когдA и3 тjи тS тaкожде воззовyтъ, и3 бyдетъ ти2 воздаsніе.",
      "Но є3гдA твори1ши пи1ръ, зови2 ни1щыz, маломHщныz, хромы6z, слэпы6z:",
      "и3 блажeнъ бyдеши, ћкw не и4мутъ ти2 что2 воздaти: воздaстъ же ти2 сS въ воскрешeніе прaведныхъ.",
      "Слhшавъ же нёкій t возлежaщихъ съ ни1мъ сі‰, речE є3мY: блажeнъ, и4же снёсть њбёдъ въ цrтвіи б9іи.",
      "Џнъ же речE є3мY: человёкъ нёкій сотвори2 вeчерю вeлію, и3 звA мнHги:",
      "и3 послA рабA своего2 въ г0дъ вeчери рещи2 зв†ннымъ: грzди1те, ћкw ўжE готHва сyть вс‰.",
      "И# начaша вкyпэ tрицaтисz вси2. Пeрвый речE є3мY: село2 купи1хъ, и3 и4мамъ нуждY и3зhти и3 ви1дэти є5. Молю1тисz, и3мёй мS tречeна.",
      "И# другjй речE: супр{гъ волHвъ купи1хъ пsть, и3 грzдY и3скуси1ти и5хъ: молю1 тz, и3мёй мS tречeна.",
      "И# другjй речE: женY поsхъ, и3 сегw2 рaди не могY пріити2.",
      "И# пришeдъ рaбъ т0й повёда господи1ну своемY сі‰. ТогдA разгнёвавсz д0му владhка, речE рабY своемY: и3зhди ск0рw на расп{тіz и3 стHгны грaда, и3 ни1щыz и3 бBдныz и3 слэпы6z и3 хромы6z введи2 сёмw.",
      "И# речE рaбъ. Г0споди, бhсть ћкоже повелёлъ є3си2, и3 є3щE мёсто є4сть.",
      "И# речE господи1нъ къ рабY: и3зhди на пути6 и3 халyги, и3 ўбэди2 вни1ти, да нап0лнитсz д0мъ м0й:",
      "глаг0лю бо вaмъ, ћкw ни є3ди1нъ мужeй тёхъ звaнныхъ вкyситъ моеS вeчери: мн0зи бо сyть звaни, мaлw же и3збрaнныхъ.",
      "И#дsху же съ ни1мъ нар0ди мн0зи: и3 њбрaщьсz речE къ ни6мъ:",
      "ѓще кто2 грzдeтъ ко мнЁ, и3 не возненави1дитъ nтцA своего2 и3 мaтерь, и3 женY, и3 ч†дъ, и3 брaтію, и3 сeстръ, є3щe же и3 дyшу свою2, не м0жетъ м0й бhти ўчени1къ:",
      "и3 и4же не н0ситъ крестA своегw2 и3 в8слёдъ менє2 грzдeтъ, не м0жетъ м0й бhти ўчени1къ.",
      "Кт0 бо t вaсъ, хотsй ст0лпъ создaти, не прeжде ли сёдъ расчтeтъ и3мёніе, ѓще и4мать, є4же є4сть на совершeніе,",
      "да не, когдA положи1тъ њсновaніе и3 не возм0жетъ соверши1ти, вси2 ви1дzщіи начнyтъ ругaтисz є3мY,",
      "глаг0люще, ћкw сeй человёкъ начaтъ здaти и3 не м0же соверши1ти.",
      "И#ли2 кjй цaрь и3дhй ко и3н0му царю2 сни1тисz съ ни1мъ на брaнь, не сёдъ ли прeжде совэщавaетъ, ѓще си1ленъ є4сть срёсти съ десzтію2 тhсzщъ грzдyщаго со двэмaдесzтма тhсzщама нaнь;",
      "Ѓще ли же ни2, є3щE далeче є3мY сyщу, молeніе послaвъ м0литсz њ смирeніи.",
      "Тaкw u5бо всsкъ t вaсъ, и4же не tречeтсz всегw2 своегw2 и3мёніz, не м0жетъ бhти м0й ўчени1къ.",
      "Добро2 є4сть с0ль: ѓще же с0ль њбуsетъ, чи1мъ њсоли1тсz;",
      "Ни въ зeмлю, ни въ гн0й потрeбна є4сть: в0нъ и3зсhплютъ ю5. И#мёzй ќшы слhшати, да слhшитъ."
    ],
    "book": "lk",
    "chapter": 14
  },
  {
    "verses": [
      "Бsху же приближaющесz къ немY вси2 мhтаріе и3 грBшницы, послyшати є3гw2.",
      "И# роптaху фарісeє и3 кни1жницы, глаг0люще, ћкw сeй грёшники пріeмлетъ и3 съ ни1ми ћстъ.",
      "Речe же къ ни6мъ при1тчу сію2, глаг0лz:",
      "кjй человёкъ t вaсъ и3мhй сто2 nвeцъ, и3 погyбль є3ди1ну t ни1хъ, не њстaвитъ ли девzти1десzти и3 девzти2 въ пустhни, и3 и4детъ в8слёдъ поги1бшіz, д0ндеже њбрsщетъ ю5;",
      "И# њбрётъ возлагaетъ на р†мэ свои2 рaдуzсz:",
      "и3 пришeдъ въ д0мъ, созывaетъ дрyги и3 сосёды, глаг0лz и5мъ: рaдуйтесz со мн0ю, ћкw њбрэт0хъ nвцY мою2 поги1бшую.",
      "Гlю вaмъ, ћкw тaкw рaдость бyдетъ на нб7си2 њ є3ди1номъ грёшницэ кaющемсz, нeжели њ девzти1десzтихъ и3 девzти2 прaвєдникъ, и5же не трeбуютъ покаsніz.",
      "И#ли2 кaz женA и3мyщи дeсzть дрaхмъ, ѓще погуби1тъ дрaхму є3ди1ну, не вжигaетъ ли свэти1лника, и3 пометeтъ хрaмину, и3 и4щетъ прилёжнw, д0ндеже њбрsщетъ;",
      "И# њбрётши созывaетъ други6ни и3 сосёды, глаг0лющи: рaдуйтесz со мн0ю, ћкw њбрэт0хъ дрaхму поги1бшую.",
      "Тaкw, глаг0лю вaмъ, рaдость бывaетъ пред8 ѓгGлы б9іими њ є3ди1номъ грёшницэ кaющемсz.",
      "Речe же: человёкъ нёкій и3мЁ двA сы6на:",
      "и3 речE ю3нёйшій є3ю2 (t ни1хъ) nтцY: џтче, дaждь ми2 дост0йную чaсть и3мёніz. И# раздэли2 и4ма и3мёніе.",
      "И# не по мн0зэхъ днeхъ собрaвъ всE мнjй сhнъ, tи1де на странY далeче, и3 тY расточи2 и3мёніе своE, живhй блyднw.",
      "И#зжи1вшу же є3мY всE, бhсть глaдъ крёпокъ на странЁ т0й, и3 т0й начaтъ лишaтисz.",
      "И# шeдъ прилэпи1сz є3ди1ному t жи1тєль тоS страны2: и3 послA є3го2 на сeла сво‰ пасти2 свині‰.",
      "И# желaше насhтити чрeво своE t рожє1цъ, ±же kдsху свині‰: и3 никт0же даsше є3мY.",
      "Въ себe же пришeдъ, речE: коли1кw наeмникwмъ nтцA моегw2 и3збывaютъ хлёбы, ѓзъ же глaдомъ ги1блю;",
      "Востaвъ и3дY ко nтцY моемY, и3 рекY є3мY: џтче, согрэши1хъ на нб7о и3 пред8 тоб0ю,",
      "и3 ўжE нёсмь дост0инъ нарещи1сz сhнъ тв0й; сотвори1 мz ћкw є3ди1наго t нає1мникъ твои1хъ.",
      "И# востaвъ и4де ко nтцY своемY. Е#щe же є3мY далeче сyщу, ўзрЁ є3го2 nтeцъ є3гw2, и3 ми1лъ є3мY бhсть, и3 тeкъ нападE на вhю є3гw2, и3 њблобызA є3го2.",
      "Речe же є3мY сhнъ: џтче, согрэши1хъ на нб7о и3 пред8 тоб0ю, и3 ўжE нёсмь дост0инъ нарещи1сz сhнъ тв0й.",
      "Речe же nтeцъ къ рабHмъ свои6мъ: и3знеси1те nдeжду пeрвую и3 њблецhте є3го2, и3 дади1те пeрстень на рyку є3гw2 и3 сапоги2 на н0зэ:",
      "и3 привeдше телeцъ ўпитaнный заколи1те, и3 ћдше весели1мсz:",
      "ћкw сhнъ м0й сeй мeртвъ бЁ, и3 њживE: и3 и3зги1блъ бЁ, и3 њбрётесz. И# начaша весели1тисz.",
      "Бё же сhнъ є3гw2 стaрэй на селЁ: и3 ћкw грzдhй прибли1жисz къ д0му, слhша пёніе и3 ли1ки:",
      "и3 призвaвъ є3ди1наго t џтрwкъ, вопрошaше: что2 (u5бо) сі‰ сyть;",
      "Џнъ же речE є3мY, ћкw брaтъ тв0й пріи1де: и3 заклA nтeцъ тв0й телцA ўпитaнна, ћкw здрaва є3го2 пріsтъ.",
      "Разгнёвасz же, и3 не хотsше вни1ти. Nтeцъ же є3гw2 и3зшeдъ молsше є3го2.",
      "Џнъ же tвэщaвъ речE nтцY: сE толи1кw лётъ раб0таю тебЁ, и3 николи1же зaпwвэди тво‰ преступи1хъ, и3 мнЁ николи1же дaлъ є3си2 козлsте, да со др{ги свои1ми возвесели1лсz бhхъ:",
      "є3гдa же сhнъ тв0й сeй, и3з8zдhй твоE и3мёніе съ любодёйцами, пріи1де, заклaлъ є3си2 є3мY телцA пит0маго.",
      "Џнъ же речE є3мY: чaдо, ты2 всегдA со мн0ю є3си2 и3 вс‰ мо‰ тво‰ сyть:",
      "возвесели1тижесz и3 возрaдовати подобaше, ћкw брaтъ тв0й сeй мeртвъ бЁ, и3 њживE: и3 и3зги1блъ бЁ, и3 њбрётесz."
    ],
    "book": "lk",
    "chapter": 15
  },
  {
    "verses": [
      "Гlаше же ко ўчн7кHмъ свои6мъ: человёкъ нёкій бЁ богaтъ, и5же и3мsше пристaвника: и3 т0й њклеветaнъ бhсть къ немY, ћкw расточaетъ и3мBніz є3гw2.",
      "И# пригласи1въ є3го2 речE є3мY: что2 сE слhшу њ тебЁ; воздaждь tвётъ њ приставлeніи дом0внэмъ: не возм0жеши бо ктомY д0му стр0ити.",
      "Речe же въ себЁ пристaвникъ д0му: что2 сотворю2, ћкw госп0дь м0й teмлетъ строeніе д0му t менє2; копaти не могY, проси1ти стыжyсz:",
      "разумёхъ, что2 сотворю2, да є3гдA tстaвленъ бyду t строeніz д0му, пріи1мутъ мS въ д0мы сво‰.",
      "И# призвaвъ є3ди1наго ког0ждо t должни6къ господи1на своегw2, глаг0лаше пeрвому: коли1цэмъ д0лженъ є3си2 господи1ну моемY;",
      "Џнъ же речE: сто2 мёръ (вaть (<::греч>вaтоv_с<::слав>, т. є3. мёръ)) мaсла. И# речE є3мY: пріими2 писaніе твоE, и3 сёдъ ск0рw напиши2 пzтьдесsтъ.",
      "Пот0мъ же речE друг0му: тh же коли1цэмъ д0лженъ є3си2; Џнъ же речE: сто2 мёръ пшени1цы. И# глаг0ла є3мY: пріими2 писaніе твоE, и3 напиши2 џсмьдесzтъ.",
      "И# похвали2 госп0дь д0му строи1телz непрaведнаго, ћкw мyдрэ сотвори2: ћкw сhнове вёка сегw2 мудрёйши пaче сынHвъ свёта въ р0дэ своeмъ сyть.",
      "И# ѓзъ вaмъ глаг0лю: сотвори1те себЁ дрyги t мамHны непрaвды, да, є3гдA њскудёете, пріи1мутъ вы2 въ вBчныz кр0вы.",
      "Вёрный въ мaлэ, и3 во мн0зэ вёренъ є4сть: и3 непрaведный въ мaлэ, и3 во мн0зэ непрaведенъ є4сть.",
      "Ѓще u5бо въ непрaведнэмъ и3мёніи вёрни не бhсте, во и4стиннэмъ кто2 вaмъ вёру и4метъ;",
      "И# ѓще въ чужeмъ вёрни не бhсте, вaше кто2 вaмъ дaстъ;",
      "Никjй же рaбъ м0жетъ двэмA господи1нома раб0тати: и4бо и3ли2 є3ди1наго возненави1дитъ, ґ другaго возлю1битъ: и3ли2 є3ди1нагw держи1тсz, њ друзёмъ же нерадёти нaчнетъ: не м0жете бGу раб0тати и3 мамHнэ.",
      "Слhшаху же сі‰ вс‰ и3 фарісeє, сребролю1бцы сyще, ругaхусz є3мY.",
      "И# речE и5мъ: вы2 є3стE њправдaюще себE пред8 человBки, бGъ же вёсть сердцA в†ша: ћкw, є4же є4сть въ человёцэхъ высоко2, мeрзость є4сть пред8 бGомъ.",
      "Зак0нъ и3 прbр0цы до їwaнна: tт0лэ цrтвіе б9іе бlговэствyетсz, и3 всsкъ въ нE нyдитсz (съ нyждею вх0дитъ).",
      "Ўд0бэе же є4сть нeбу и3 земли2 прейти2, нeже t зак0на є3ди1ной чертЁ поги1бнути.",
      "Всsкъ пущazй женY свою2 и3 приводS и4ну, прелю1бы дёетъ: и3 женsйсz пущeною t мyжа, прелюбы2 твори1тъ.",
      "Человёкъ же нёкій бЁ богaтъ, и3 њблачaшесz въ порфЂру и3 вЂссонъ, веселsсz на вс‰ дни6 свётлw.",
      "Ни1щь же бЁ нёкто, и4менемъ лaзарь, и4же лежaше пред8 враты2 є3гw2 гн0енъ",
      "и3 желaше насhтитисz t крупи1цъ пaдающихъ t трапeзы богaтагw: но и3 пси2 приходsще њблизaху гн0й є3гw2.",
      "Бhсть же ўмрeти ни1щему, и3 несeну бhти ѓгGлы на л0но ґвраaмле: ќмре же и3 богaтый, и3 погреб0ша є3го2.",
      "И# во ѓдэ возвёдъ џчи свои2, сhй въ мyкахъ, ўзрЁ ґвраaма и3здалeча, и3 лaзарz на л0нэ є3гw2:",
      "и3 т0й возглaшь речE: џтче ґвраaме, поми1луй мS, и3 посли2 лaзарz, да њм0читъ конeцъ пeрста своегw2 въ водЁ и3 ўстуди1тъ љзhкъ м0й: ћкw стрaжду во плaмени сeмъ.",
      "Речe же ґвраaмъ: чaдо, помzни2, ћкw воспріsлъ є3си2 благ†z тво‰ въ животЁ твоeмъ, и3 лaзарь тaкожде ѕл†z: нн7э же здЁ ўтэшaетсz, тh же стрaждеши:",
      "и3 над8 всёми си1ми междY нaми и3 вaми пр0пасть вели1ка ўтверди1сz, ћкw да хотsщіи прейти2 tсю1ду къ вaмъ не возм0гутъ, ни и5же tтyду, къ нaмъ прех0дzтъ.",
      "Речe же: молю1 тz u5бо, џтче, да п0слеши є3го2 въ д0мъ nтцA моегw2:",
      "и4мамъ бо пsть брaтій: ћкw да засвидётелствуетъ и5мъ, да не и3 тjи пріи1дутъ на мёсто сіE мучeніz.",
      "Глаг0ла є3мY ґвраaмъ: и4мутъ мwmсeа и3 прbр0ки: да послyшаютъ и5хъ.",
      "Џнъ же речE: ни2, џтче ґвраaме: но ѓще кто2 t мeртвыхъ и4детъ къ ни6мъ, покaютсz.",
      "Речe же є3мY: ѓще мwmсeа и3 прbр0кwвъ не послyшаютъ, и3 ѓще кто2 t мeртвыхъ воскрeснетъ, не и4мутъ вёры."
    ],
    "book": "lk",
    "chapter": 16
  },
  {
    "verses": [
      "Речe же ко ўчн7кHмъ свои6мъ: не возм0жно є4сть не пріити2 соблaзнwмъ, г0ре же, є3гHже рaди прих0дzтъ:",
      "ќнэе є3мY бhло бы, ѓще жерн0въ nсeлскій њблежaлъ бы њ вhи є3гw2, и3 ввeрженъ въ м0ре, нeже да соблазни1тъ t мaлыхъ си1хъ є3ди1наго.",
      "Внемли1те себЁ. Ѓще согрэши1тъ къ тебЁ брaтъ тв0й, запрети2 є3мY: и3 ѓще покaетсz, њстaви є3мY:",
      "и3 ѓще седми1щи на дeнь согрэши1тъ къ тебЁ, и3 седми1щи на дeнь њбрати1тсz, глаг0лz: кaюсz: њстaви є3мY.",
      "И# рек0ша ґпcли гDеви: приложи2 нaмъ вёру.",
      "Речe же гDь: ѓще бhсте и3мёли вёру ћкw зерно2 горyшно, глаг0лали бhсте ќбw ћгодичинэ сeй: вост0ргнисz и3 всади1сz въ м0ре: и3 послyшала бы вaсъ.",
      "Кот0рый же t вaсъ рабA и3мёz њрю1ща и3ли2 пасyща, и4же пришeдшу є3мY съ селA речeтъ: ѓбіе минyвъ (пришeдъ) возлsзи;",
      "Но не речeтъ ли є3мY: ўгот0вай, что2 вечерsю, и3 препоsсавсz служи2 ми2, д0ндеже ћмъ и3 пію2: и3 пот0мъ ћси и3 піeши ты2;",
      "Е#дA и4мать хвалY (благодари1тъ) рабY томY, ћкw сотвори2 повелBннаz; не мню2.",
      "Тaкw и3 вы2, є3гдA сотворитE вс‰ повелBннаz вaмъ, глаг0лите, ћкw раби2 неключи1ми є3смы2: ћкw, є4же д0лжни бёхомъ сотвори1ти, сотвори1хомъ.",
      "И# бhсть и3дyщу є3мY во їеrли1мъ, и3 т0й прохождaше междY самaріею и3 галілeею.",
      "Входsщу же є3мY въ нёкую вeсь, срэт0ша є3го2 дeсzть прокажeнныхъ мужeй, и5же стaша и3здалeча:",
      "и3 тjи вознес0ша глaсъ, глаг0люще: ї}се настaвниче, поми1луй ны2.",
      "И# ви1дэвъ речE и5мъ: шeдше покажи1тесz свzщeнникwмъ. И# бhсть и3дyщымъ и5мъ, њчи1стишасz.",
      "Е#ди1нъ же t ни1хъ, ви1дэвъ, ћкw и3сцэлЁ, возврати1сz, со глaсомъ вeліимъ слaвz бGа,",
      "и3 падE ни1цъ при ногY є3гw2, хвалY є3мY воздаS: и3 т0й бЁ самарzни1нъ.",
      "Tвэщaвъ же ї}съ речE: не дeсzть ли њчи1стишасz; да дeвzть гдЁ;",
      "кaкw не њбрэт0шасz возврaщшесz дaти слaву бGу, т0кмw и3ноплемeнникъ сeй;",
      "И# речE є3мY: востaвъ и3ди2: вёра твоS сп7сe тz.",
      "Вопрошeнъ же бhвъ t фарісє1й, когдA пріи1детъ цrтвіе б9іе, tвэщaвъ и5мъ речE: не пріи1детъ цrтвіе б9іе съ соблюдeніемъ (со ўсмотрeніемъ):",
      "нижE рекyтъ: сE здЁ, и3ли2: џндэ. Сe бо цrтвіе б9іе внyтрь вaсъ є4сть.",
      "Речe же ко ўчн7кHмъ (свои6мъ): пріи1дутъ днjе, є3гдA вожделёете є3ди1нагw днE сн7а чlвёческагw ви1дэти, и3 не ќзрите.",
      "И# рекyтъ вaмъ: сE здЁ, и3ли2: сE, џндэ: не и3зhдите, ни пожени1те.",
      "Ћкw бо м0лніz блистaющисz t поднебeсныz на поднебeснэй свётитсz: тaкw бyдетъ сн7ъ чlвёческій въ дeнь св0й.",
      "Прeжде же подобaетъ є3мY мн0гw пострадaти и3 и3скушeну (tвeржену) бhти t р0да сегw2.",
      "И# ћкоже бhсть во дни6 нHєвы, тaкw бyдетъ и3 во дни6 сн7а чlвёческа:",
      "kдsху, піsху, женsхусz, посzгaху, до негHже днE вни1де нHе въ ковчeгъ: и3 пріи1де пот0пъ, и3 погуби2 вс‰.",
      "Тaкожде и3 ћкоже бhсть во дни6 лHтwвы: kдsху, піsху, куповaху, продаsху, саждaху, здaху:",
      "в0ньже дeнь и3зhде лHтъ t сод0млzнъ, њдожди2 кaмыкъ горsщь и3 џгнь съ небесE, и3 погуби2 вс‰.",
      "По томyже бyдетъ и3 въ дeнь, в0ньже сн7ъ чlвёческій kви1тсz.",
      "Въ т0й дeнь, и4же бyдетъ на кр0вэ, и3 сосyди є3гw2 въ домY, да не слaзитъ взsти и4хъ: и3 и4же на селЁ, тaкожде да не возврати1тсz вспsть:",
      "поминaйте женY лHтову.",
      "И$же ѓще взhщетъ дyшу свою2 спасти2, погуби1тъ ю5: и3 и4же ѓще погуби1тъ ю5, живи1тъ ю5.",
      "Гlю вaмъ: въ тY н0щь бyдета двA на nдрЁ є3ди1номъ: є3ди1нъ поeмлетсz, ґ другjй њставлsетсz.",
      "Бyдетэ двЁ вкyпэ мeлющэ: є3ди1на поeмлетсz, ґ другaz њставлsетсz.",
      "ДвA бyдета на селЁ: є3ди1нъ поeмлетсz, ґ другjй њставлsетсz.",
      "И# tвэщaвше глаг0лаша є3мY: гдЁ, гDи; Џнъ же речE и5мъ: и3дёже тёло, тaмw соберyтсz и3 nрли2."
    ],
    "book": "lk",
    "chapter": 17
  },
  {
    "verses": [
      "Гlаше же и3 при1тчу къ ни6мъ, кaкw подобaетъ всегдA моли1тисz и3 не стужaти (си2),",
      "гlz: судіS бЁ нёкій въ нёкоемъ грaдэ, бGа не боsсz и3 человBкъ не срамлszсz.",
      "Вдовa же нёкаz бЁ во грaдэ т0мъ: и3 прихождaше къ немY, глаг0лющи: tмсти2 менє2 t сопeрника моегw2.",
      "И# не хотsше на д0лзэ врeмени. Послэди1 же речE въ себЁ: ѓще и3 бGа не бою1сz, и3 человBкъ не срамлsюсz:",
      "но занE твори1тъ ми2 труды2 вдови1ца сіS, tмщY є3S: да не до концA приходsщи застои1тъ (труди1тъ) менE.",
      "Речe же гDь: слhшите, что2 судіS непрaвды глаг0летъ;",
      "БGъ же не и4мать ли сотвори1ти tмщeніе и3збрaнныхъ свои1хъ, вопію1щихъ къ немY дeнь и3 н0щь, и3 долготерпS њ ни1хъ;",
      "гlю вaмъ, ћкw сотвори1тъ tмщeніе и4хъ вск0рэ. Nбaче сн7ъ чlвёческій пришeдъ ќбw њбрsщетъ ли (си2) вёру на земли2;",
      "Речe же и3 ко други6мъ ўповaющымъ соб0ю, ћкw сyть прaвєдницы, и3 ўничижaющымъ пр0чихъ, при1тчу сію2:",
      "человBка двA внид0ста въ цeрковь помоли1тисz: є3ди1нъ фарісeй, ґ другjй мытaрь.",
      "Фарісeй же стaвъ, си1це въ себЁ молsшесz: б9е, хвалY тебЁ воздаю2, ћкw нёсмь ћкоже пр0чіи человёцы, хи1щницы, непрaвєдницы, прелюбодёє, и3ли2 ћкоже сeй мытaрь:",
      "пощyсz двакрaты въ суббHту, десzти1ну даю2 всегw2 є3ли1кw притzжY.",
      "Мытaрь же и3здалeча стоS, не хотsше ни џчію возвести2 на нeбо: но біsше пє1рси сво‰, глаг0лz: б9е, ми1лостивъ бyди мнЁ грёшнику.",
      "Глаг0лю вaмъ, ћкw сни1де сeй њправдaнъ въ д0мъ св0й пaче џнагw: ћкw всsкъ возносsйсz смири1тсz, смирszй же себE вознесeтсz.",
      "Приношaху же къ немY и3 младeнцы, да и4хъ к0снетсz: ви1дэвше же ўчн7цы2 запрети1ша и5мъ.",
      "Ї}съ же призвaвъ и5хъ, глаг0ла: њстaвите дэтeй приходи1ти ко мнЁ и3 не брани1те и5мъ: таковhхъ бо є4сть цrтвіе б9іе.",
      "Ґми1нь бо глаг0лю вaмъ: и4же ѓще не пріи1метъ цrтвіz б9іz ћкw nтрочA, не и4мать вни1ти въ нE.",
      "И# вопроси2 є3го2 нёкій кнsзь, глаг0лz: ўч™лю бlгjй, что2 сотвори1въ, жив0тъ вёчный наслёдствую;",
      "Речe же є3мY ї}съ: чт0 мz глаг0леши бlга, никт0же бlгъ, т0кмw є3ди1нъ бGъ.",
      "Зaпwвэди вёси: не прелю1бы твори2: не ўбjй: не ўкради2: не лжесвидётелствуй: чти2 nтцA твоего2 и3 мaтерь твою2.",
      "Џнъ же речE: вс‰ сі‰ сохрани1хъ t ю4ности моеS.",
      "Слhшавъ же сі‰, ї}съ речE є3мY: є3щE є3ди1нагw не докончaлъ є3си2: вс‰, є3ли1ка и4маши, продaждь, и3 раздaй ни1щымъ: и3 и3мёти и4маши сокр0вище на нб7си2: и3 грzди2 вослёдъ менє2.",
      "Џнъ же слhшавъ сіE, приск0рбенъ бhсть: бё бо богaтъ ѕэлw2.",
      "Ви1дэвъ же є3го2 ї}съ приск0рбна бhвша, речE: кaкw не ўд0бь и3мyщіи богaтство въ цrтвіе б9іе вни1дутъ:",
      "ўд0бэе бо є4сть велбyду сквозЁ и3глинB ќшы проити2, нeже богaту въ цrтвіе б9іе вни1ти.",
      "Рёша же слhшавшіи: то2 кто2 м0жетъ сп7сeнъ бhти;",
      "Џнъ же речE: невозмHжнаz ў человBкъ возмHжна сyть ў бGа.",
      "Речe же пeтръ: сE мы2 њстaвихомъ вс‰ и3 по тебЁ и3д0хомъ.",
      "Џнъ же речE и5мъ: ґми1нь глаг0лю вaмъ, ћкw никт0же є4сть, и4же њстaвитъ д0мъ, и3ли2 роди1тєли, и3ли2 брaтію, и3ли2 сє1стры, и3ли2 женY, и3ли2 чaда, цrтвіz рaди б9іz,",
      "и4же не пріи1метъ мн0жицею во врeмz сіE, и3 въ вёкъ грzдyщій жив0тъ вёчный.",
      "Поeмь же nбанaдесzте ўчн7ки2 сво‰, речE къ ни6мъ; сE восх0димъ во їеrли1мъ, и3 скончaютсz вс‰ пи6саннаz прbрHки њ сн7э чlвёчестэ:",
      "предадsтъ бо є3го2 kзhкwмъ, и3 поругaютсz є3мY, и3 ўкорsтъ є3го2, и3 њплюю1тъ є3го2,",
      "и3 би1вше ўбію1тъ є3го2: и3 въ трeтій дeнь воскрeснетъ.",
      "И# тjи ничесHже t си1хъ разумёша: и3 бЁ глаг0лъ сeй сокровeнъ t ни1хъ, и3 не разумэвaху глаг0лемыхъ.",
      "Бhсть же є3гдA прибли1жишасz во їеріхHнъ, слэпeцъ нёкій сэдsше при пути2 просS:",
      "слhшавъ же нар0дъ мимоходsщь, вопрошaше: что2 ќбw є4сть сE;",
      "Повёдаша же є3мY, ћкw ї}съ назарzни1нъ мимох0дитъ.",
      "И# возопи2, глаг0лz: ї}се сн7е дв7довъ, поми1луй мS.",
      "И# пред8идyщіи прещaху є3мY, да ўмолчи1тъ: џнъ же пaче мн0жае вопіsше: сн7е дв7довъ, поми1луй мS.",
      "Стaвъ же ї}съ повелЁ привести2 є3го2 къ себЁ: прибли1жшусz же є3мY къ немY, вопроси2 є3го2,",
      "глаг0лz: что2 х0щеши, да ти2 сотворю2; Џнъ же речE: гDи, да прозрю2.",
      "Ї}съ же речE є3мY: прозри2: вёра твоS сп7сe тz.",
      "И# ѓбіе прозрЁ, и3 в8слёдъ є3гw2 и3дsше, слaвz бGа. И# вси2 лю1діе ви1дэвше воздaша хвалY бGови."
    ],
    "book": "lk",
    "chapter": 18
  },
  {
    "verses": [
      "И# вшeдъ прохождaше їеріхHнъ.",
      "И# сE мyжъ нарицaемый закхeй, и3 сeй бЁ стaрэй мытарє1мъ, и3 т0й бЁ богaтъ:",
      "и3 и3скaше ви1дэти ї}са, кто2 є4сть, и3 не можaше t нар0да, ћкw в0зрастомъ мaлъ бЁ:",
      "и3 предитeкъ, возлёзе на ћгодичину, да ви1дитъ, ћкw хотsше ми1мw є3S проити2.",
      "И# ћкw пріи1де на мёсто, воззрёвъ ї}съ ви1дэ є3го2, и3 речE къ немY: закхeе, потщaвсz слёзи: днeсь бо въ домY твоeмъ подобaетъ ми2 бhти.",
      "И# потщaвсz слёзе, и3 пріsтъ є3го2 рaдуzсz.",
      "И# ви1дэвше вси2 роптaху, глаг0люще, ћкw ко грёшну мyжу вни1де витaти.",
      "Стaвъ же закхeй речE ко гDу: сE п0лъ и3мёніz моегw2, гDи, дaмъ ни1щымъ: и3 ѓще кого2 чи1мъ њби1дэхъ, возвращY четвери1цею.",
      "Речe же къ немY ї}съ: ћкw днeсь спcніе д0му семY бhсть, занE и3 сeй сhнъ ґвраaмль є4сть:",
      "пріи1де бо сн7ъ чlвёчь взыскaти и3 спcти2 поги1бшаго.",
      "Слhшащымъ же и5мъ сі‰, прил0жь речE при1тчу, занE бли1з8 є3мY бhти їеrли1ма, и3 мнsху, ћкw ѓбіе цrтво б9іе х0щетъ kви1тисz.",
      "РечE u5бо: человёкъ нёкій добрA р0да и4де на странY далeче, пріsти себЁ цaрство и3 возврати1тисz.",
      "Призвaвъ же дeсzть р†бъ свои1хъ, дадE и4мъ дeсzть мн†съ, и3 речE къ ни6мъ: кyплю дёйте, д0ндеже пріидY.",
      "И# грaждане є3гw2 ненави1дzху є3го2, и3 послaша послы2 в8слёдъ є3гw2, глаг0люще: не х0щемъ семY, да цaрствуетъ над8 нaми.",
      "И# бhсть є3гдA возврати1сz пріи1мъ цaрство, речE пригласи1ти рабы6 ты6z, и5мже дадE сребро2, да ўвёсть, каковY кyплю сyть сотвори1ли.",
      "Пріи1де же пeрвый, глаг0лz: г0споди, мнaсъ твоS придёла дeсzть мн†съ.",
      "И# речE є3мY: блaгw, рaбе д0брый: ћкw њ мaлэ вёренъ бhлъ є3си2, бyди w4бласть и3мёz над8 десzтію2 градHвъ.",
      "И# пріи1де вторhй, глаг0лz: г0споди, мнaсъ твоS сотвори2 пsть мн†съ.",
      "Речe же и3 томY: и3 ты2 бyди над8 пzтію2 градHвъ.",
      "И# другjй пріи1де, глаг0лz: г0споди, сE мнaсъ твоS, ю4же и3мёхъ положeну во ўбрyсэ:",
      "боsхсz бо тебє2, ћкw человёкъ ћръ є3си2, взeмлеши, є3гHже не положи1лъ є3си2, и3 жнeши, є3гHже не сёzлъ є3си2.",
      "Глаг0ла же є3мY: t ќстъ твои1хъ суждy ти, лукaвый рaбе: вёдэлъ є3си2, ћкw ѓзъ человёкъ ћръ є4смь, взeмлю, є3гHже не положи1хъ, и3 жнY, є3гHже не сёzхъ:",
      "и3 почто2 не вдaлъ є3си2 моегw2 сребрA купцє1мъ, и3 ѓзъ пришeдъ съ ли1хвою и3стzзaлъ бhхъ є5;",
      "И# предстоsщымъ речE: возми1те t негw2 мнaсъ, и3 дади1те и3мyщему дeсzть мн†съ.",
      "И# рёша є3мY: г0споди, и4мать дeсzть мн†съ.",
      "Глаг0лю бо вaмъ, ћкw всsкому и3мyщему дaстсz: ґ t неимyщагw, и3 є4же и4мать, tи1метсz t негw2:",
      "nбaче враги2 мо‰ w4ны, и5же не восхотёша менE, да цaрь бhхъ бhлъ над8 ни1ми, приведи1те сёмw и3 и3зсэцhте предо мн0ю.",
      "И# сі‰ рeкъ, и3дsше преди2, восходS во їеrли1мъ.",
      "И# бhсть ћкw прибли1жисz въ виfсфагjю и3 виfaнію, къ горЁ нарицaемэй є3леHнъ, послA двA ўчн7къ свои1хъ,",
      "гlz: и3ди1та въ прsмную вeсь: (и3) въ ню1же вход‰ща њбрsщета жребS привsзано, на нeже никт0же николи1же t человBкъ всёде: tрBшша є5 приведи1та.",
      "И# ѓще кто2 вы2 вопрошaетъ: почто2 tрэшaета, си1це рцhта є3мY, ћкw гDь є3гw2 трeбуетъ.",
      "Шє1дша же пHсланнаz њбрэт0ста, ћкоже речE и4ма.",
      "Tрэшaющема же и4ма жребS, рек0ша госп0діе є3гw2 къ ни1ма: что2 tрэшaета жребS;",
      "W4на же рек0ста, ћкw гDь є3гw2 трeбуетъ.",
      "И# привед0ста є5 ко ї}сови: и3 возвeргше ри6зы сво‰ на жребS, всади1ша ї}са.",
      "И#дyщу же є3мY, постилaху ри6зы сво‰ по пути2.",
      "Приближaющужесz є3мY ўжE (ѓбіе) къ низхождeнію горЁ є3леHнстэй, начaша всE мн0жество ўчени6къ рaдующесz хвали1ти бGа глaсомъ вeліимъ њ всёхъ си1лахъ, ћже ви1дэша,",
      "глаг0люще: блгcвeнъ грzдhй цRь во и4мz гDне: ми1ръ на нб7си2, и3 слaва въ вhшнихъ.",
      "И# нёцыи фарісeє t нар0да рёша къ немY: ўч™лю, запрети2 ўчн7кHмъ твои6мъ.",
      "И# tвэщaвъ речE и5мъ: глаг0лю вaмъ, ћкw, ѓще сjи ўмолчaтъ, кaменіе возопіeтъ.",
      "И# ћкw прибли1жисz, ви1дэвъ грaдъ, плaкасz њ нeмъ,",
      "глаг0лz: ћкw ѓще бы разумёлъ и3 ты2, въ дeнь сeй тв0й, є4же къ смирeнію (къ ми1ру) твоемY: нн7э же скрhсz t џчію твоє1ю:",
      "ћкw пріи1дутъ днjе на тS, и3 њбложaтъ врази2 твои2 nстр0гъ њ тебЁ, и3 њбhдутъ тS, и3 њб8и1мутъ тS tвсю1ду,",
      "и3 разбію1тъ тS и3 ч†да тво‰ въ тебЁ, и3 не њстaвzтъ кaмень на кaмени въ тебЁ: понeже не разумёлъ є3си2 врeмене посэщeніz твоегw2.",
      "И# вшeдъ въ цeрковь, начaтъ и3згони1ти продаю1щыz въ нeй и3 купyющыz,",
      "гlz и5мъ: пи1сано є4сть: д0мъ м0й д0мъ моли1твы є4сть: вh же сотвори1сте є3го2 пещeру разб0йникwмъ.",
      "И# бЁ ўчS по вс‰ дни6 въ цeркви. Ґрхіерeє же и3 кни1жницы и3скaху є3го2 погуби1ти, и3 старёйшины лю1демъ.",
      "И# не њбрэтaху, чт0 бы сотвори1ли є3мY: лю1діе бо вси2 держaхусz є3гw2, послyшающе є3го2."
    ],
    "book": "lk",
    "chapter": 19
  },
  {
    "verses": [
      "И# бhсть во є3ди1нъ t днjй џнэхъ, ўчaщу є3мY лю1ди въ цeркви и3 бlговэствyющу, пріид0ша свzщeнницы и3 кни1жницы со ст†рцы",
      "и3 рёша къ немY, глаг0люще: рцы2 нaмъ, к0ею w4бластію сі‰ твори1ши, и3ли2 кто2 є4сть дaвый тебЁ влaсть сію2;",
      "Tвэщaвъ же речE къ ни6мъ: вопрошy вы и3 ѓзъ є3ди1нагw словесE, и3 рцhте ми2:",
      "крещeніе їwaнново съ нб7сe ли бЁ, и3ли2 t человBкъ;",
      "Nни1 же помышлsху въ себЁ, глаг0люще, ћкw ѓще речeмъ: съ нб7сE, речeтъ: почто2 u5бо не вёровасте є3мY;",
      "ѓще ли же речeмъ: t человBкъ, вси2 лю1діе кaменіемъ побію1тъ ны2: и3звёстно бо бЁ њ їwaннэ, ћкw прbр0къ бЁ.",
      "И# tвэщaша: не вёмы tкyду.",
      "Ї}съ же речE и5мъ: ни ѓзъ гlю вaмъ, к0ею w4бластію сі‰ творю2.",
      "Начaтъ же къ лю1демъ глаг0лати при1тчу сію2: человёкъ нёкій насади2 віногрaдъ, и3 вдадE є3го2 дёлателємъ, и3 tи1де на лBта мнHга.",
      "И# во врeмz послA къ дёлателємъ рабA, да t плодA віногрaда дадyтъ є3мY: дёлатєли же би1вше є3го2, послaша тщA.",
      "И# приложи2 послaти другaго рабA: nни1 же и3 того2 би1вше и3 досади1вше є3мY, послaша тщA.",
      "И# приложи2 послaти трeтіzго: nни1 же и3 того2 ўsзвльше и3згнaша.",
      "Речe же господи1нъ віногрaда: что2 сотворю2; послю2 сhна моего2 возлю1бленнаго, є3дA кaкw, є3го2 ви1дэвше, ўсрамsтсz.",
      "Ви1дэвше же є3го2 дёлателє, мhшлzху въ себЁ, глаг0люще: сeй є4сть наслёдникъ: пріиди1те, ўбіeмъ є3го2, да нaше бyдетъ достоsніе.",
      "И# и3звeдше є3го2 в0нъ и3з8 віногрaда, ўби1ша. Что2 u5бо сотвори1тъ и5мъ господи1нъ віногрaда;",
      "Пріи1детъ и3 погуби1тъ дёлатєли сі‰, и3 вдaстъ віногрaдъ и3нBмъ. Слhшавше же рек0ша: да не бyдетъ.",
      "Џнъ же воззрёвъ на ни1хъ, речE: что2 u5бо пи1саное сіE: кaмень, є3гHже небрег0ша зи1ждущіи, сeй бhсть во главY ќгла;",
      "Всsкъ падhй на кaмени т0мъ, сокруши1тсz: ґ на нeмже падeтъ, стрhетъ є3го2.",
      "И# взыскaша ґрхіерeє и3 книжни1цы возложи1ти нaнь рyцэ въ т0й чaсъ, и3 ўбоsшасz нар0да: разумёша бо, ћкw къ ни6мъ при1тчу сію2 речE.",
      "И# наблю1дше послaша лazтєли (навётникwвъ), притворsющихъ себE прaведники бhти: да и4мутъ є3го2 въ словеси2, во є4же предaти є3го2 начaлству и3 w4бласти и3гeмwновэ.",
      "И# вопроси1ша є3го2, глаг0люще: ўчи1телю, вёмы, ћкw прaвw глаг0леши и3 ўчи1ши, и3 не на лиц† зри1ши, но вои1стинну пути2 б9ію ўчи1ши:",
      "дост0итъ ли нaмъ кeсареви дaнь даsти, и3ли2 ни2;",
      "Разумёвъ же и4хъ лукaвство, речE къ ни6мъ: чт0 мz и3скушaете;",
      "покажи1те ми2 цaту (динaрій): чjй и4мать w4бразъ и3 надписaніе; Tвэщaвше же рек0ша: кeсаревъ.",
      "Џнъ же речE и5мъ: воздади1те u5бо, ћже кeсарєва, кeсареви, и3 ±же б9іz, бGови.",
      "И# не мог0ша зазрёти глаг0ла є3гw2 пред8 людьми2: и3 диви1шасz њ tвётэ є3гw2, и3 ўмолчaша.",
      "Приступи1ша же нёцыи t саддукє1й, глаг0лющіи воскrнію не бhти, вопрошaху є3го2,",
      "глаг0люще: ўчи1телю, мwmсeй написA нaмъ: ѓще комY брaтъ ќмретъ и3мhй женY, и3 т0й безчaденъ ќмретъ, да брaтъ є3гw2 п0йметъ женY и3 возстaвитъ сёмz брaту своемY.",
      "Сeдмь u5бо брaтій бЁ: и3 пeрвый поsтъ женY, ќмре безчaденъ:",
      "и3 поsтъ вторhй женY, и3 т0й ќмре безчaденъ:",
      "и3 трeтій поsтъ ю5: тaкожде же и3 вси2 сeдмь: и3 не њстaвиша ч†дъ, и3 ўмр0ша:",
      "п0слэжде же всёхъ ќмре и3 женA:",
      "въ воскrніе u5бо, кот0рагw и4хъ бyдетъ женA; сeдмь бо и3мёша ю5 женY.",
      "И# tвэщaвъ речE и5мъ ї}съ: сhнове вёка сегw2 жeнzтсz и3 посzгaютъ:",
      "ґ спод0бльшіисz вёкъ w4нъ ўлучи1ти и3 воскrніе, є4же t мeртвыхъ, ни жeнzтсz, ни посzгaютъ:",
      "ни ўмрeти бо ктомY м0гутъ: рaвни бо сyть ѓгGлwмъ, и3 сhнове сyть б9іи, воскrніz сhнове сyще.",
      "Ґ ћкw востаю1тъ мeртвіи, и3 мwmсeй сказA при купинЁ, ћкоже глаг0летъ гDа бGа ґвраaмлz и3 бGа їсаaкова и3 бGа їaкwвлz.",
      "БGъ же нёсть мeртвыхъ, но живhхъ: вси1 бо томY жи1ви сyть.",
      "Tвэщaвше же нёцый t кни6жникъ рек0ша: ўчи1телю, д0брэ рeклъ є3си2.",
      "Ктомyже не смёzху є3го2 вопроси1ти ничесHже. Речe же къ ни6мъ:",
      "кaкw глаг0лютъ хrтA сн7а дв7дова бhти;",
      "Сaмъ бо дв7дъ глаг0летъ въ кни1зэ pал0мстэй: речE гDь гDеви моемY: сэди2 њдеснyю менє2,",
      "д0ндеже положY враги2 тво‰ подн0жіе ногaма твои1ма.",
      "Дв7дъ u5бо гDа є3го2 нарицaетъ, и3 кaкw сн7ъ є3мY є4сть;",
      "Слhшащымъ же всBмъ лю1демъ, речE ўчн7кHмъ свои6мъ:",
      "внемли1те себЁ t кни6жникъ, хотsщихъ ходи1ти во nдeждахъ, и3 лю1бzщихъ цэлов†ніz на т0ржищихъ и3 предсэд†ніz на с0нмищихъ, и3 преждевозлеж†ніz на вeчерzхъ:",
      "и5же снэдaютъ д0мы вдови1цъ, и3 вин0ю далeче м0лzтсz (и3 лицемёрнw на д0лзэ м0лzтсz): сjи пріи1мутъ ли1шше њсуждeніе."
    ],
    "book": "lk",
    "chapter": 20
  },
  {
    "verses": [
      "Воззрёвъ же ви1дэ вметaющыz въ хрaмъ набдsщій и3мBніz (въ сокр0вищное храни1лище) дары2 сво‰ бог†тыz.",
      "Ви1дэ же и3 нёкую вдови1цу ўб0гу вметaющу тY двЁ лє1птэ,",
      "и3 речE: вои1стинну глаг0лю вaмъ, ћкw вдови1ца сіS ўб0гаz мн0жае всёхъ ввeрже:",
      "вси1 бо сjи t и3збhтка своегw2 вверг0ша въ дaры бGови: сіs же t лишeніz своегw2 всE житіE, є4же и3мЁ, ввeрже.",
      "И# нBкимъ глаг0лющымъ њ цeркви, ћкw кaменіемъ д0брымъ и3 сос{ды ўкрaшена, речE:",
      "сі‰ ±же ви1дите, пріи1дутъ днjе, въ нsже не њстaнетъ кaмень на кaмени, и4же не разори1тсz.",
      "Вопроси1ша же є3го2, глаг0люще: ўчи1телю, когдA u5бо сі‰ бyдутъ; и3 что2 є4сть знaменіе, є3гдA хотsтъ сі‰ бhти;",
      "Џнъ же речE: блюди1те, да не прельщeни бyдете: мн0зи бо пріи1дутъ во и4мz моE, глаг0люще, ћкw ѓзъ є4смь: и3 врeмz прибли1жисz. Не и3зhдите u5бо вослёдъ и4хъ.",
      "Е#гдa же ўслhшите бр†ни и3 нестроє1ніz, не ўб0йтесz: подобaетъ бо си6мъ бhти прeжде: но не u5 ѓбіе кончи1на.",
      "ТогдA глаг0лаше и5мъ: востaнетъ бо kзhкъ на kзhкъ, и3 цaрство на цaрство:",
      "трyси же вели1цы по мёстwмъ, и3 глaди и3 п†губы бyдутъ, страхов†ніz же и3 знaмєніz вє1ліz съ небесE бyдутъ.",
      "Прeжде же си1хъ всёхъ возложaтъ на вы2 рyки сво‰, и3 и3жденyтъ, предаю1ще на сHнмища и3 темни6цы, ведHмы къ царє1мъ и3 владhкамъ, и4мене моегw2 рaди:",
      "прилучи1тсz же вaмъ во свидётелство.",
      "Положи1те u5бо на сердцaхъ вaшихъ, не прeжде поучaтисz tвэщавaти:",
      "ѓзъ бо дaмъ вaмъ ўстA и3 премyдрость, є4йже не возм0гутъ проти1витисz и3ли2 tвэщaти вси2 противлsющіисz вaмъ.",
      "Прeдани же бyдете и3 роди1тєли и3 брaтіею и3 р0домъ и3 др{ги, и3 ўмертвsтъ t вaсъ:",
      "и3 бyдете ненави1дими t всёхъ и4мене моегw2 рaди.",
      "И# влaсъ главы2 вaшеz не поги1бнетъ.",
      "Въ терпёніи вaшемъ стzжи1те дyшы вaшz.",
      "Е#гдa же ќзрите њбстои1мь їеrли1мъ вHи, тогдA разумёйте, ћкw прибли1жисz запустёніе є3мY.",
      "ТогдA сyщіи во їудeи да бёгаютъ въ г0ры: и3 и5же посредЁ є3гw2, да и3сх0дzтъ: и3 и5же во странaхъ, да не вх0дzтъ в0нь:",
      "ћкw днjе tмщeнію сjи сyть, ћкw и3сп0лнитисz всемY пи1санному.",
      "Г0ре же и3мyщымъ во ўтр0бэ и3 доsщымъ въ ты6z дни6: бyдетъ бо бэдA вeліz на земли2, и3 гнёвъ на лю1дехъ си1хъ,",
      "и3 падyтъ во џстріи мечA, и3 плэнeни бyдутъ во вс‰ kзhки: и3 їеrли1мъ бyдетъ попирaемь kзы6ки, д0ндеже скончaютсz временA kзы6къ.",
      "И# бyдутъ знaмєніz въ с0лнцэ и3 лунЁ и3 ѕвэздaхъ: и3 на земли2 тугA kзhкwмъ t нечazніz, шyма морскaгw и3 возмущeніz,",
      "и3здыхaющымъ человёкwмъ t стрaха и3 чazніz грzдyщихъ на вселeнную: си6лы бо небє1сныz подви1гнутсz.",
      "И# тогдA ќзрzтъ сн7а чlвёческа грzдyща на w4блацэхъ съ си1лою и3 слaвою мн0гою.",
      "Начинaющымъ же си6мъ бывaти, восклони1тесz и3 воздви1гните главы6 вaшz: занE приближaетсz и3збавлeніе вaше.",
      "И# речE при1тчу и5мъ: ви1дите смок0вницу и3 вс‰ древA:",
      "є3гдA прошибaютсz ўжE, ви1дzще сaми вёсте, ћкw бли1з8 жaтва є4сть.",
      "Тaкw и3 вы2, є3гдA ќзрите сі‰ быв†юща, вёдите, ћкw бли1з8 є4сть цrтвіе б9іе.",
      "Ґми1нь глаг0лю вaмъ, ћкw не и4мать прейти2 р0дъ сeй, д0ндеже вс‰ сі‰ бyдутъ.",
      "Нeбо и3 землS мимои1детъ, ґ словесA мо‰ не и4мутъ прейти2.",
      "Внемли1те же себЁ, да не когдA њтzгчaютъ сердцA в†ша њб8zдeніемъ и3 піsнствомъ и3 печaльми житeйскими, и3 нaйдетъ на вы2 внезaпу дeнь т0й:",
      "ћкw сёть бо пріи1детъ на вс‰ живyщыz на лицы2 всеS земли2.",
      "Бди1те u5бо на всsко врeмz молsщесz, да спод0битесz ўбэжaти всёхъ си1хъ хотsщихъ бhти, и3 стaти пред8 сн7омъ чlвёческимъ.",
      "Бё же во дни6 во цeркви ўчS: н0щію же и3сходS водворsшесz въ горЁ нарицaемэй є3леHнъ.",
      "И# вси2 лю1діе и3з8 ќтра прихождaху къ немY во цeрковь послyшати є3го2."
    ],
    "book": "lk",
    "chapter": 21
  },
  {
    "verses": [
      "Приближaшесz же прaздникъ њпрэснHкъ, глаг0лемый пaсха:",
      "и3 и3скaху ґрхіерeє и3 кни1жницы, кaкw бы ўби1ли є3го2: боsхусz бо людeй.",
      "Вни1де же сатанA во їyду нарицaемаго їскаріHтъ, сyща t числA nбоюнaдесzте.",
      "И# шeдъ глаг0ла ґрхіерewмъ и3 воев0дамъ, кaкw є3го2 предaстъ и5мъ.",
      "И# возрaдовашасz, и3 совэщaша є3мY срeбреники дaти:",
      "и3 и3сповёда (њбэщaсz), и3 и3скaше ўд0бна врeмене, да предaстъ є3го2 и5мъ без8 нар0да.",
      "Пріи1де же дeнь њпрэсн0кwвъ, в0ньже подобaше жрeти пaсху:",
      "и3 послA петрA и3 їwaнна, рeкъ: шє1дша ўгот0вайта нaмъ пaсху, да ћмы.",
      "W4на же рек0ста є3мY: гдЁ х0щеши ўгот0ваемъ;",
      "Џнъ же речE и4ма: сE восходsщема вaма во грaдъ, срsщетъ вы2 человёкъ въ скудeльницэ в0ду носS: по нeмъ и3дёта въ д0мъ, в0ньже вх0дитъ,",
      "и3 рцёта д0му владhцэ: глаг0летъ тебЁ ўч™ль: гдЁ є4сть њби1тель, и3дёже пaсху со ўчн7ки6 мои1ми снёмъ;",
      "И# т0й вaма покaжетъ г0рницу вeлію п0стлану: тY ўгот0вайта.",
      "Шє1дша же њбрэт0ста, ћкоже речE и4ма: и3 ўгот0васта пaсху.",
      "И# є3гдA бhсть чaсъ, возлежE, и3 nбанaдесzте ґпcла съ ни1мъ.",
      "И# речE къ ни6мъ: желaніемъ возжелёхъ сію2 пaсху ћсти съ вaми, прeжде дaже не пріимY мyкъ:",
      "глаг0лю бо вaмъ, ћкw tсeлэ не и4мамъ ћсти t неS, д0ндеже скончaютсz во цrтвіи б9іи.",
      "И# пріи1мъ чaшу, хвалY воздaвъ, речE: пріими1те сію2, и3 раздэли1те себЁ:",
      "глаг0лю бо вaмъ, ћкw не и4мамъ пи1ти t плодA л0знагw, д0ндеже цrтвіе б9іе пріи1детъ.",
      "И# пріи1мъ хлёбъ, хвалY воздaвъ преломи2, и3 дадE и5мъ, глаг0лz: сіE є4сть тёло моE, є4же за вы2 даeмо: сіE твори1те въ моE воспоминaніе.",
      "Тaкожде же и3 чaшу по вeчери, глаг0лz: сіS чaша н0вый завётъ моeю кр0вію, ћже за вы2 проливaетсz:",
      "nбaче сE, рукA предаю1щагw мS со мн0ю (є4сть) на трапeзэ,",
      "и3 сн7ъ ќбw чlвёческій и4детъ по речeнному (по пред8устaвленному совёту): nбaче г0ре человёку томY, и4мже предаeтсz.",
      "И# тjи начaша и3скaти въ себЁ, кот0рый ќбw t ни1хъ х0щетъ сіE сотвори1ти.",
      "Бhсть же и3 прS въ ни1хъ, кjй мни1тсz и4хъ бhти б0лій.",
      "Џнъ же речE и5мъ: цaріе kзы6къ госп0дствуютъ и4ми, и3 њбладaющіи и4ми благодaтелє нарицaютсz.",
      "Вh же не тaкw: но б0лій въ вaсъ, да бyдетъ ћкw мнjй: и3 стaрэй, ћкw служaй.",
      "Кт0 бо б0лій, возлежaй ли, и3ли2 служaй; не возлежaй ли; Ѓзъ же посредЁ вaсъ є4смь ћкw служaй.",
      "Вh же є3стE пребhвше со мн0ю въ напaстехъ мои1хъ:",
      "и3 ѓзъ завэщавaю вaмъ, ћкоже завэщA мнЁ nц7ъ м0й, цrтво,",
      "да ћсте и3 піeте на трапeзэ моeй во цrтвіи моeмъ: и3 сsдете на прест0лэхъ, судsще nбэманaдесzте колёнома ї}левома.",
      "Речe же гDь: сjмwне, сjмwне, сE сатанA пр0ситъ вaсъ, да бы2 сёzлъ, ћкw пшени1цу:",
      "ѓзъ же моли1хсz њ тебЁ, да не њскудёетъ вёра твоS: и3 ты2 нёкогда њбрaщьсz ўтверди2 брaтію твою2.",
      "Џнъ же речE є3мY: гDи, съ тоб0ю гот0въ є4смь и3 въ темни1цу и3 на смeрть и3ти2.",
      "Џнъ же речE: глаг0лю ти2, пeтре, не возгласи1тъ пётель днeсь, д0ндеже трикрaты tвeржешисz менє2 не вёдэти.",
      "И# речE и5мъ: є3гдA послaхъ вы2 без8 влагaлища и3 без8 мёха и3 без8 сапHгъ, є3дA чесогw2 лишeни бhсте; Nни1 же рёша: ничесHже.",
      "Речe же и5мъ: но нн7э и4же и4мать влагaлище, да в0зметъ, тaкожде и3 мёхъ: ґ и4же не и4мать, да продaстъ ри1зу свою2, и3 кyпитъ н0жъ.",
      "Глаг0лю бо вaмъ, ћкw є3щE пи1саное сE, подобaетъ, да скончaетсz њ мнЁ, є4же: и3 со беззак0нными вмэни1сz. И$бо є4же њ мнЁ, кончи1ну и4мать.",
      "Nни1 же рёша: гDи, сE нwжA здЁ двA. Џнъ же речE и5мъ: дов0лно є4сть.",
      "И# и3зшeдъ и4де по њбhчаю въ г0ру є3леHнскую: по нeмъ же и3д0ша ўчн7цы2 є3гw2.",
      "Бhвъ же на мёстэ, речE и5мъ: моли1тесz, да не вни1дете въ напaсть.",
      "И# сaмъ tступи2 t ни1хъ ћкw вержeніемъ кaмене, и3 покл0нь колBна молsшесz,",
      "глаг0лz: џ§е, ѓще в0лиши мимонести2 чaшу сію2 t менє2: nбaче не моS в0лz, но твоS да бyдетъ.",
      "Kви1сz же є3мY ѓгGлъ съ нб7сE, ўкрэплsz є3го2.",
      "И# бhвъ въ п0двизэ, прилёжнэе молsшесz: бhсть же п0тъ є3гw2 ћкw к†пли кр0ве кaплющыz на зeмлю.",
      "И# востaвъ t моли1твы (и3) пришeдъ ко ўчн7кHмъ, њбрёте и5хъ спsщихъ t печaли",
      "и3 речE и5мъ: что2 спитE; востaвше моли1тесz, да не вни1дете въ напaсть.",
      "Е#щe же є3мY глаг0лющу, сE нар0дъ, и3 нарицaемый їyда, є3ди1нъ t nбоюнaдесzте, и3дsше пред8 ни1ми, и3 приступи2 ко ї}сови цэловaти є3го2. Сіe бо бЁ знaменіе дaлъ и5мъ: є3г0же ѓще лобжY, т0й є4сть.",
      "Ї}съ же речE є3мY: їyдо, лобзaніемъ ли сн7а чlвёческаго предаeши;",
      "Ви1дэвше же, и5же бёху съ ни1мъ, бывaемое, рёша є3мY: гDи, ѓще ўдaримъ ножeмъ;",
      "И# ўдaри є3ди1нъ нёкій t ни1хъ ґрхіерeова рабA, и3 ўрёза є3мY ќхо десн0е.",
      "Tвэщaвъ же ї}съ речE: њстaвите до сегw2. И# коснyвсz ќха є3гw2, и3сцэли2 є3го2.",
      "Речe же ї}съ ко пришeдшымъ нaнь ґрхіерewмъ и3 воев0дамъ церкHвнымъ и3 стaрцємъ: ћкw на разб0йника ли и3зыд0сте со nрyжіемъ и3 дрек0льми ћти мS;",
      "по вс‰ дни6 сyщу ми2 съ вaми въ цeркви, не простр0сте руки2 на мS: но сE є4сть вaша годи1на и3 w4бласть тeмнаz.",
      "Е$мше же є3го2 вед0ша, и3 введ0ша є3го2 во дв0ръ ґрхіерeовъ. Пeтръ же вослёдъ и3дsше и3здалeча.",
      "Возгнёщшымъ же џгнь посредЁ дворA и3 вкyпэ сэдsщымъ и5мъ, сэдsше пeтръ посредЁ и4хъ.",
      "Ўзрёвши же є3го2 рабhнz нёкаz сэдsща при свётэ (nгни2), и3 воззрёвши нaнь, речE: и3 сeй съ ни1мъ бЁ.",
      "Џнъ же tвeржесz є3гw2, глаг0лz: жeно, не знaю є3гw2.",
      "И# помaлэ другjй ви1дэвъ є3го2, речE: и3 ты2 t ни1хъ є3си2. Пeтръ же речE: человёче, нёсмь.",
      "И# мимошeдшу ћкw часY є3ди1ному, и4нъ нёкій крэплsшесz глаг0лz: вои1стинну и3 сeй съ ни1мъ бЁ: и4бо галілeанинъ є4сть.",
      "Речe же пeтръ: человёче, не вёмъ, є4же глаг0леши. И# ѓбіе, є3щE глаг0лющу є3мY, возгласи2 пётель.",
      "И# њбрaщьсz гDь воззрЁ на петрA: и3 помzнY пeтръ сл0во гDне, ћкоже речE є3мY, ћкw прeжде дaже пётель не возгласи1тъ, tвeржешисz менє2 трикрaты.",
      "И# и3зшeдъ в0нъ, плaкасz г0рькw.",
      "И# мyжіе держaщіи ї}са ругaхусz є3мY, бію1ще:",
      "и3 закрhвше є3го2, біsху є3го2 по лицY, и3 вопрошaху є3го2, глаг0люще: прорцы2, кто2 є4сть ўдарeй тS;",
      "И# и4на мнHга хyлzще глаг0лаху нaнь.",
      "И# ћкw бhсть дeнь, собрaшасz стaрцы людстjи и3 ґрхіерeє и3 кни1жницы, и3 вед0ша є3го2 на с0нмъ св0й,",
      "глаг0люще: ѓще ты2 є3си2 хrт0съ; рцы2 нaмъ. Речe же и5мъ: ѓще вaмъ рекY, не и4мете вёры:",
      "ѓще же и3 вопрошY (вы2), не tвэщaете ми2, ни tпуститE:",
      "tсeлэ бyдетъ сн7ъ чlвёческій сэдsй њдеснyю си1лы б9іz.",
      "Рёша же вси2: тh ли u5бо є3си2 сн7ъ б9ій; Џнъ же къ ни6мъ речE: вы2 глаг0лете, ћкw ѓзъ є4смь.",
      "Nни1 же рёша: что2 є3щE трeбуемъ свидётелства; сaми бо слhшахомъ t ќстъ є3гw2."
    ],
    "book": "lk",
    "chapter": 22
  },
  {
    "verses": [
      "И# востaвше всE мн0жество и4хъ, вед0ша є3го2 къ пілaту.",
      "Начaша же нaнь вaдити, глаг0люще: сего2 њбрэт0хомъ развращaюща kзhкъ нaшъ и3 возбранsюща кeсареви дaнь даsти, глаг0люща себE хrтA цRS бhти.",
      "Пілaтъ же вопроси2 є3го2, глаг0лz: тh ли є3си2 цRь їудewмъ; Џнъ же tвэщaвъ речE є3мY: ты2 глаг0леши.",
      "Пілaтъ же речE ко ґрхіерewмъ и3 нар0ду: ник0еzже њбрэтaю вины2 въ чlвёцэ сeмъ.",
      "Nни1 же крэплsхусz глаг0люще, ћкw развращaетъ лю1ди, ўчS по всeи їудeи, начeнъ t галілeи до здЁ.",
      "Пілaтъ же слhшавъ галілeю, вопроси2, ѓще чlвёкъ галілeанинъ є4сть;",
      "И# разумёвъ, ћкw t w4бласти и4рwдовы є4сть, послA є3го2 ко и4рwду, сyщу и3 томY во їеrли1мэ въ ты6z дни6.",
      "И$рwдъ же ви1дэвъ ї}са рaдъ бhсть ѕэлw2: бё бо желaz t мн0га врeмене ви1дэти є3го2, занE слhшаше мнHга њ нeмъ: и3 надёzшесz знaменіе нёкое ви1дэти t негw2 бывaемо.",
      "Вопрошaше же є3го2 словесы2 мн0гими: џнъ же ничесHже tвэщавaше є3мY.",
      "Стоsху же ґрхіерeє и3 кни1жницы, прилёжнw вaдzще нaнь.",
      "Ўкори1въ же є3го2 и4рwдъ съ вHи свои1ми и3 поругaвсz, њб0лкъ є3го2 въ ри1зу свётлу, возврати2 є3го2 къ пілaту.",
      "Бhста же др{га и4рwдъ же и3 пілaтъ въ т0й дeнь съ соб0ю: прeжде бо бёста враждY и3м{ща междY соб0ю.",
      "Пілaтъ же созвaвъ ґрхіерє1и и3 кн‰зи и3 лю1ди,",
      "речE къ ни6мъ: привед0сте ми2 чlвёка сего2, ћкw развращaюща лю1ди: и3 сE ѓзъ пред8 вaми и3стzзaвъ, ни є3ди1ныz же њбрэтaю въ чlвёцэ сeмъ вины2, ±же нaнь вaдите:",
      "но ни и4рwдъ: послaхъ бо є3го2 къ немY, и3 сE ничт0же дост0йно смeрти сотворeно є4сть њ нeмъ:",
      "наказaвъ u5бо є3го2 tпущY.",
      "Нyжду же и3мsше на вс‰ прaздники tпущaти и5мъ є3ди1наго.",
      "Возопи1ша же вси2 нар0ди, глаг0люще: возми2 сего2, tпусти1 же нaмъ варaвву.",
      "И$же бЁ за нёкую крам0лу бhвшую во грaдэ и3 ўбjйство ввeрженъ въ темни1цу.",
      "Пaки же пілaтъ возгласи2, хотS tпусти1ти ї}са.",
      "Nни1 же возглашaху, глаг0люще: распни2, распни2 є3го2.",
      "Џнъ же трети1цею речE къ ни6мъ: чт0 бо ѕло2 сотвори2 сeй; ничесHже дост0йна смeрти њбрэт0хъ въ нeмъ: наказaвъ u5бо є3го2 tпущY.",
      "Nни1 же прилэжaху гл†сы вели1кими, просsще є3го2 на распsтіе: и3 ўстоsху (превозмогaху) глaси и4хъ и3 ґрхіерeйстіи.",
      "Пілaтъ же посуди2 бhти прошeнію и4хъ:",
      "tпусти1 же бhвшаго за крамолY и3 ўбjйство всаждeна въ темни1цу, є3г0же прошaху: ї}са же предадE в0ли и4хъ.",
      "И# ћкw повед0ша є3го2, є4мше сjмwна нёкоего кmринeа, грzдyща съ селA, возложи1ша нaнь кrтъ, нести2 по ї}сэ.",
      "И#дsше же вослёдъ є3гw2 нар0дъ мн0гъ людeй, и3 жєны2, ±же и3 плaкахусz и3 рыдaху є3гw2.",
      "Њбрaщьсz же къ ни6мъ ї}съ речE: дщє1ри їеrли6мски, не плaчитесz њ мнЁ, nбaче себE плaчите и3 ч†дъ вaшихъ:",
      "ћкw сE днjе грzдyтъ, въ нsже рекyтъ: блажє1ны неплHды, и3 ўтрHбы, ±же не роди1ша, и3 сосцы2, и5же не дои1ша.",
      "ТогдA начнyтъ глаг0лати горaмъ: пади1те на ны2: и3 холмHмъ: покрhйте ны2.",
      "ЗанE, ѓще въ сyровэ дрeвэ сі‰ творsтъ, въ сyсэ что2 бyдетъ;",
      "Ведsху же и3 и4на двA ѕлодBz съ ни1мъ ўби1ти.",
      "И# є3гдA пріид0ша на мёсто, нарицaемое л0бное, тY распsша є3го2 и3 ѕлодBz, џваго ќбw њдеснyю, ґ другaго њшyюю.",
      "Ї}съ же глаг0лаше: џ§е, tпусти2 и5мъ: не вёдzтъ бо что2 творsтъ. Раздэлsюще же ри6зы є3гw2, метaху жрє1біz.",
      "И# стоsху лю1діе зрsще. Ругaхусz же и3 кн‰зи съ ни1ми, глаг0люще: и3ны6z сп7сE, да сп7сeтъ и3 себE, ѓще т0й є4сть хrт0съ б9ій и3збрaнный.",
      "Ругaхусz же є3мY и3 в0ини, приступaюще и3 џцетъ придёюще є3мY,",
      "и3 глаг0лаху: ѓще ты2 є3си2 цRь їудeйскъ, сп7си1сz сaмъ.",
      "Бё же и3 написaніе напи1сано над8 ни1мъ писмены2 є4ллинскими и3 ри1мскими и3 є3врeйскими: сeй є4сть цRь їудeйскъ.",
      "Е#ди1нъ же t њбBшеною ѕлодBю хyлzше є3го2, глаг0лz: ѓще ты2 є3си2 хrт0съ, сп7си2 себE и3 нaю.",
      "Tвэщaвъ же другjй прещaше є3мY, глаг0лz: ни ли2 ты2 бои1шисz бGа, ћкw въ т0мже њсуждeнъ є3си2;",
      "и3 мы2 ќбw въ прaвду: достHйнаz бо по дэлHмъ нaю воспріeмлева: сeй же ни є3ди1нагw ѕлA сотвори2.",
      "И# глаг0лаше ї}сови: помzни1 мz, гDи, є3гдA пріи1деши во цrтвіи си2.",
      "И# речE є3мY ї}съ: ґми1нь гlю тебЁ, днeсь со мн0ю бyдеши въ раи2.",
      "Бё же чaсъ ћкw шестhй, и3 тмA бhсть по всeй земли2 до часA девsтагw:",
      "и3 помeрче с0лнце, и3 завёса церк0внаz раздрaсz посредЁ.",
      "И# возглaшь глaсомъ вeліимъ ї}съ, речE: џ§е, въ рyцэ твои2 предаю2 д¦ъ м0й. И# сі‰ рeкъ и4здше.",
      "Ви1дэвъ же с0тникъ бhвшее, прослaви бGа, глаг0лz: вои1стинну чlвёкъ сeй првdнъ бЁ.",
      "И# вси2 пришeдшіи нар0ди на поз0ръ сeй, ви1дzще быв†ющаz, бію1ще пє1рси сво‰ возвращaхусz.",
      "Стоsху же вси2 знaеміи є3гw2 и3здалeча, и3 жєны2 спослёдствовавшыz є3мY t галілeи, зрsщz сі‰.",
      "И# сE, мyжъ и4менемъ їHсифъ, совётникъ сhй, мyжъ бlгъ и3 првdнъ,",
      "сeй не бЁ пристaлъ совёту и3 дёлу и4хъ, t ґрімаfeа грaда їудeйска, и4же чazше и3 сaмъ цrтвіz б9іz:",
      "сeй пристyпль къ пілaту, проси2 тэлесE ї}сова:",
      "и3 снeмъ є5 њбви1тъ плащани1цею, и3 положи2 є5 во гр0бэ и3зсёченэ, въ нeмже не бЁ никт0же никогдaже положeнъ.",
      "И# дeнь бЁ пzт0къ, и3 суббHта свэтaше.",
      "В8слёдъ же шє1дшыz жєны2, ±же бsху пришли2 съ ни1мъ t галілeи, ви1дэша гр0бъ, и3 ћкw положeно бhсть тёло є3гw2:",
      "возврaщшzсz же ўгот0ваша ґрwмaты и3 мЂро: и3 въ суббHту ќбw ўмолчaша по зaповэди."
    ],
    "book": "lk",
    "chapter": 23
  },
  {
    "verses": [
      "Во є3ди1ну же t суббHтъ ѕэлw2 рaнw пріид0ша на гр0бъ, носsщz ±же ўгот0ваша ґрwмaты: и3 друг‡z съ ни1ми:",
      "њбрэт0ша же кaмень tвалeнъ t гр0ба,",
      "и3 вшeдшz не њбрэт0ша тэлесE гDа ї}са.",
      "И# бhсть не домышлsющымсz и5мъ њ сeмъ, и3 сE м{жа двA стaста пред8 ни1ми въ ри1захъ блещaщихсz.",
      "Пристр†шнымъ же бhвшымъ и5мъ и3 покл0ншымъ ли1ца на зeмлю, рек0ста къ ни6мъ: что2 и4щете живaго съ мeртвыми;",
      "нёсть здЁ, но востA: помzни1те, ћкоже гlа вaмъ, є3щE сhй въ галілeи,",
      "глаг0лz, ћкw подобaетъ сн7у чlвёческому прeдану бhти въ рyцэ человBкъ грBшникъ, и3 пропsту бhти, и3 въ трeтій дeнь воскрeснути.",
      "И# помzнyша гlг0лы є3гw2:",
      "и3 возврaщшzсz t гр0ба, возвэсти1ша вс‰ сі‰ є3диномунaдесzте и3 всёмъ пр0чымъ.",
      "Бsше же магдали1на марjа и3 їwaнна и3 марjа їaкwвлz, и3 пр0чыz съ ни1ми, ±же глаг0лаху ко ґпcлwмъ сі‰.",
      "И# kви1шасz пред8 ни1ми ћкw лжA глаг0лы и4хъ, и3 не вёроваху и5мъ.",
      "Пeтръ же востaвъ течE ко гр0бу, и3 прини1къ ви1дэ ри6зы є3ди6ны лежaщz: и3 tи1де, въ себЁ дивsсz бhвшему.",
      "И# сE двA t ни1хъ бёста и3д{ща въ т0йже дeнь въ вeсь, tстоsщу стaдій шестьдесsтъ t їеrли1ма, є4йже и4мz є3ммаyсъ:",
      "и3 т† бесёдоваста къ себЁ њ всёхъ си1хъ приклю1чшихсz.",
      "И# бhсть бесёдующема и4ма и3 совопрошaющемасz, и3 сaмъ ї}съ прибли1живсz и3дsше съ ни1ма:",
      "џчи же є3ю2 держaстэсz, да є3гw2 не познaета.",
      "Речe же къ ни1ма: что2 сyть словесA сі‰, њ ни1хже стzзaетасz къ себЁ и3д{ща, и3 є3стA др‰хла;",
      "Tвэщaвъ же є3ди1нъ, є3мyже и4мz кле0па, речE къ немY: тh ли є3ди1нъ пришлeцъ є3си2 во їеrли1мъ, и3 не ўвёдэлъ є3си2 бhвшихъ въ нeмъ во дни6 сі‰;",
      "И# речE и4ма: кjихъ; W4на же рёста є3мY: ±же њ ї}сэ назарzни1нэ, и4же бhсть мyжъ прbр0къ, си1ленъ дёломъ и3 сл0вомъ пред8 бGомъ и3 всёми людьми2:",
      "кaкw предaша є3го2 ґрхіерє1и и3 кн‰зи нaши на њсуждeніе смeрти, и3 распsша є3го2:",
      "мh же надёzхомсz, ћкw сeй є4сть хотS и3збaвити ї}лz: но и3 над8 всёми си1ми, трeтій сeй дeнь є4сть днeсь, tнeлиже сі‰ бhша.",
      "Но и3 жєны2 нBкіz t нaсъ ўжаси1ша ны2, бhвшыz рaнw ў гр0ба:",
      "и3 не њбрётшz тэлесE є3гw2, пріид0ша, глаг0лющz, ћкw и3 kвлeніе ѓгGлъ ви1дэша, и5же глаг0лютъ є3го2 жи1ва.",
      "И# и3д0ша нёцыи t нaсъ ко гр0бу, и3 њбрэт0ша тaкw, ћкоже и3 жєны2 рёша: самагH же не ви1дэша.",
      "И# т0й речE къ ни1ма: q несмhслєннаz и3 кHснаz сeрдцемъ, є4же вёровати њ всёхъ, ±же глаг0лаша прbр0цы:",
      "не сі‰ ли подобaше пострадaти хrтY и3 вни1ти въ слaву свою2;",
      "И# начeнъ t мwmсeа и3 t всёхъ прbрHкъ, сказaше и4ма t всёхъ писaній ±же њ нeмъ.",
      "И# прибли1жишасz въ вeсь, въ ню1же и3дsста: и3 т0й творsшесz далечaйше и3ти2.",
      "И# нyждаста є3го2, глагHлюща: њблsзи съ нaма, ћкw къ вeчеру є4сть, и3 приклони1лсz є4сть дeнь. И# вни1де съ ни1ма њблещи2.",
      "И# бhсть ћкw возлежE съ ни1ма, и3 пріи1мъ хлёбъ блгcви2, и3 преломи1въ даsше и4ма:",
      "џнэма же tверз0стэсz џчи, и3 познaста є3го2: и3 т0й неви1димь бhсть и4ма.",
      "И# рек0ста къ себЁ: не сeрдце ли нaю горS бЁ въ нaю, є3гдA гlаше нaма на пути2 и3 є3гдA скaзоваше нaма пис†ніz;",
      "И# вост†вша въ т0й чaсъ, возврати1стасz во їеrли1мъ, и3 њбрэт0ста совокyпленныхъ є3динонaдесzте и3 и5же бsху съ ни1ми,",
      "глаг0лющихъ, ћкw вои1стинну востA гDь и3 kви1сz сjмwну.",
      "И# т† повёдаста, ±же бhша на пути2, и3 ћкw познaсz и4ма въ преломлeніи хлёба.",
      "Сі‰ же и5мъ глаг0лющымъ, (и3) сaмъ ї}съ стA посредЁ и4хъ, и3 гlа и5мъ: ми1ръ вaмъ.",
      "Ўбоsвшесz же и3 пристрaшни бhвше, мнsху дyхъ ви1дэти:",
      "и3 речE и5мъ: что2 смущeни є3стE; и3 почто2 помышлє1ніz вх0дzтъ въ сердцA в†ша;",
      "ви1дите рyцэ мои2 и3 н0зэ мои2, ћкw сaмъ ѓзъ є4смь: њсzжи1те мS и3 ви1дите: ћкw дyхъ пл0ти и3 к0сти не и4мать, ћкоже менE ви1дите и3мyща.",
      "И# сіE рeкъ, показA и5мъ рyцэ и3 н0зэ.",
      "Е#щe же невёрующымъ и5мъ t рaдости и3 чудsщымсz, речE и5мъ: и4мате ли что2 снёдно здЁ;",
      "Nни1 же дaша є3мY рhбы печeны чaсть и3 t пчeлъ с0тъ.",
      "И# взeмъ пред8 ни1ми kдE,",
      "речe же и5мъ: сі‰ сyть словесA, ±же гlахъ къ вaмъ є3щE сhй съ вaми, ћкw подобaетъ скончaтисz всBмъ напи6саннымъ въ зак0нэ мwmсeовэ и3 прbр0цэхъ и3 pалмёхъ њ мнЁ.",
      "ТогдA tвeрзе и5мъ ќмъ разумёти пис†ніz",
      "и3 речE и5мъ, ћкw тaкw пи1сано є4сть, и3 тaкw подобaше пострадaти хrтY и3 воскrнути t мeртвыхъ въ трeтій дeнь,",
      "и3 проповёдатисz во и4мz є3гw2 покаsнію и3 tпущeнію грэхHвъ во всёхъ kзhцэхъ, начeнше t їеrли1ма:",
      "вh же є3стE свидётеліе си6мъ:",
      "и3 сE, ѓзъ послю2 њбэтовaніе nц7A моегw2 на вы2: вh же сэди1те во грaдэ їеrли1мстэ, д0ндеже њблечeтесz си1лою свhше.",
      "И#звeдъ же и5хъ в0нъ до виfaніи и3 воздви1гъ рyцэ свои2, (и3) блгcви2 и5хъ.",
      "И# бhсть є3гдA блгcвлsше и5хъ, tступи2 t ни1хъ и3 возношaшесz на нeбо.",
      "И# тjи поклони1шасz є3мY и3 возврати1шасz во їеrли1мъ съ рaдостію вели1кою:",
      "и3 бsху вhну въ цeркви, хвaлzще и3 благословsще бGа. Ґми1нь."
    ],
    "book": "lk",
    "chapter": 24
  }
]
