[
  {
    "verses": [
      "Кни1га родствA ї}са хrтA, сн7а дв7дова, сн7а ґвраaмлz.",
      "Ґвраaмъ роди2 їсаaка. Їсаaкъ же роди2 їaкова. Їaковъ же роди2 їyду и3 брaтію є3гw2.",
      "Їyда же роди2 фарeса и3 зaру t fамaры. Фарeсъ же роди2 є3ср0ма. Е#ср0мъ же роди2 ґрaма.",
      "Ґрaмъ же роди2 ґмінадaва. Ґмінадaвъ же роди2 наассHна. НаассHнъ же роди2 салмHна.",
      "СалмHнъ же роди2 во0за t рахaвы. Во0зъ же роди2 њви1да t рyfы. Њви1дъ же роди2 їессeа.",
      "Їессeй же роди2 дв7да царS. Дв7дъ же цaрь роди2 соломHна t ўрjины.",
      "СоломHнъ же роди2 ровоaма. Ровоaмъ же роди2 ґвjю. Ґвjа же роди2 ѓсу.",
      "Ѓса же роди2 їwсафaта. Їwсафaтъ же роди2 їwрaма. Їwрaмъ же роди2 nзjю.",
      "Nзjа же роди2 їwаfaма. Їwаfaмъ же роди2 ґхaза. Ґхaзъ же роди2 є3зекjю.",
      "Е#зекjа же роди2 манассjю. Манассjа же роди2 ґмHна. ҐмHнъ же роди2 їwсjю.",
      "Їwсjа же роди2 їех0нію и3 брaтію є3гw2, въ преселeніе вавmлHнское (Ст. 11 въ нёкіихъ грeч.: їwсjа же роди2 їwакjма и3 брaтію є3гw2. Їwакjмъ же роди2 їех0нію въ преселeніе вавmлHнское.).",
      "По преселeніи же вавmлHнстэмъ, їех0ніа роди2 салаfjилz. Салаfjиль же роди2 зоровaвелz.",
      "Зоровaвель же роди2 ґвіyда. Ґвіyдъ же роди2 є3ліакjма. Е#ліакjмъ же роди2 ґзHра.",
      "ҐзHръ же роди2 садHка. СадHкъ же роди2 ґхjма. Ґхjмъ же роди2 є3ліyда.",
      "Е#ліyдъ же роди2 є3леазaра. Е#леазaръ же роди2 матfaна. Матfaнъ же роди2 їaкwва.",
      "Їaкwвъ же роди2 їHсифа, мyжа мRjина, и3з8 неsже роди1сz ї}съ, глаг0лемый хrт0съ.",
      "Всёхъ же родHвъ t ґвраaма до дв7да р0дове четыренaдесzте: и3 t дв7да до преселeніz вавmлHнскаго р0дове четыренaдесzте: и3 t преселeніz вавmлHнскаго до хrтA р0дове четыренaдесzте.",
      "Ї}съ хrт0во ржcтво2 си1це бЁ: њбручeннэй бо бhвши м™ри є3гw2 мRjи їHсифови, прeжде дaже не сни1тисz и4ма, њбрётесz и3мyщи во чрeвэ t д¦а с™а.",
      "ЇHсифъ же мyжъ є3S, првdнъ сhй и3 не хотS є3S њбличи1ти, восхотЁ тaй пусти1ти ю5.",
      "Сі‰ же є3мY помhслившу, сE, ѓгGлъ гDень во снЁ kви1сz є3мY, глаг0лz: їHсифе, сhне дв7довъ, не ўб0йсz пріsти мRіaмъ жены2 твоеS: р0ждшеебосz въ нeй, t д¦а є4сть с™а:",
      "роди1тъ же сн7а, и3 наречeши и4мz є3мY ї}съ: т0й бо сп7сeтъ лю1ди сво‰ t грBхъ и4хъ.",
      "Сіe же всE бhсть, да сбyдетсz речeнное t гDа прbр0комъ, глаг0лющимъ:",
      "сE, дв7а во чрeвэ пріи1метъ и3 роди1тъ сн7а, и3 нарекyтъ и4мz є3мY є3мманyилъ, є4же є4сть сказaемо: съ нaми бGъ.",
      "Востaвъ же їHсифъ t снA, сотвори2 ћкоже повелЁ є3мY ѓгGлъ гDень, и3 пріsтъ женY свою2,",
      "и3 не знazше є3S, д0ндеже роди2 сн7а своего2 пeрвенца, и3 наречE и4мz є3мY ї}съ."
    ],
    "book": "mf",
    "chapter": 1
  },
  {
    "verses": [
      "Ї}су же р0ждшусz въ виfлеeмэ їудeйстэмъ во дни6 и4рwда царS, сE, волсви2 t востHкъ пріид0ша во їеrли1мъ, глаг0люще:",
      "гдЁ є4сть рождeйсz цRь їудeйскій; ви1дэхомъ бо ѕвэздY є3гw2 на вост0цэ и3 пріид0хомъ поклони1тисz є3мY.",
      "Слhшавъ же и4рwдъ цaрь смути1сz, и3 вeсь їеrли1мъ съ ни1мъ.",
      "И# собрaвъ вс‰ первосвzщeнники и3 кни1жники людск‡z, вопрошaше t ни1хъ: гдЁ хrт0съ раждaетсz;",
      "Nни1 же рек0ша є3мY: въ виfлеeмэ їудeйстэмъ, тaкw бо пи1сано є4сть прbр0комъ:",
      "и3 ты2, виfлеeме, землE їyдова, ни чи1мже мeнши є3си2 во владhкахъ їyдовыхъ: и3з8 тебє1 бо и3зhдетъ в0ждь, и4же ўпасeтъ лю1ди мо‰ ї}лz.",
      "ТогдA и4рwдъ тaй призвA волхвы2, и3 и3спhтоваше t ни1хъ врeмz ћвльшіzсz ѕвэзды2,",
      "и3 послaвъ и5хъ въ виfлеeмъ, речE: шeдше и3спытaйте и3звёстнw њ nтрочaти: є3гдa же њбрsщете, возвэсти1те ми2, ћкw да и3 ѓзъ шeдъ поклоню1сz є3мY.",
      "Nни1 же послyшавше царS, и3д0ша. И# сE, ѕвэздA, ю4же ви1дэша на вост0цэ, и3дsше пред8 ни1ми, д0ндеже пришeдши стA верхY, и3дёже бЁ nтрочA.",
      "Ви1дэвше же ѕвэздY, возрaдовашасz рaдостію вeліею ѕэлw2,",
      "и3 пришeдше въ хрaмину, ви1дэша nтрочA съ мRjею м™рію є3гw2, и3 пaдше поклони1шасz є3мY: и3 tвeрзше сокрHвища сво‰, принес0ша є3мY дaры, злaто и3 лівaнъ и3 смЂрну.",
      "И# вёсть пріeмше во снЁ не возврати1тисz ко и4рwду, и3нhмъ путeмъ tид0ша во странY свою2.",
      "Tшeдшымъ же и5мъ, сE, ѓгGлъ гDень во снЁ kви1сz їHсифу, глаг0лz: востaвъ поими2 nтрочA и3 м™рь є3гw2, и3 бэжи2 во є3гЂпетъ, и3 бyди тaмw, д0ндеже рекy ти: х0щетъ бо и4рwдъ и3скaти nтрочaте, да погуби1тъ є5.",
      "Џнъ же востaвъ, поsтъ nтрочA и3 м™рь є3гw2 н0щію, и3 tи1де во є3гЂпетъ,",
      "и3 бЁ тaмw до ўмeртвіz и4рwдова: да сбyдетсz речeнное t гDа прbр0комъ, глаг0лющимъ: t є3гЂпта воззвaхъ сн7а моего2.",
      "ТогдA и4рwдъ ви1дэвъ, ћкw порyганъ бhсть t волхвHвъ, разгнёвасz ѕэлw2 и3 послaвъ и3зби2 вс‰ дёти сyщыz въ виfлеeмэ и3 во всёхъ предёлэхъ є3гw2, t двою2 лёту и3 нижaйше, по врeмени, є4же и3звёстнw и3спытA t волхвHвъ.",
      "ТогдA сбhстсz речeнное їеремjемъ прbр0комъ, глаг0лющимъ:",
      "глaсъ въ рaмэ слhшанъ бhсть, плaчь и3 рыдaніе и3 в0пль мн0гъ: рахи1ль плaчущисz ч†дъ свои1хъ, и3 не хотsше ўтёшитисz, ћкw не сyть.",
      "Ўмeршу же и4рwду, сE, ѓгGлъ гDень во снЁ kви1сz їHсифу во є3гЂптэ,",
      "глаг0лz: востaвъ поими2 nтрочA и3 м™рь є3гw2 и3 и3ди2 въ зeмлю ї}леву, и3зомр0ша бо и4щущіи дш7и2 nтрочaте.",
      "Џнъ же востaвъ, поsтъ nтрочA и3 м™рь є3гw2 и3 пріи1де въ зeмлю ї}леву.",
      "Слhшавъ же, ћкw ґрхелaй цaрствуетъ во їудeи вмёстw и4рwда nтцA своегw2, ўбоsсz тaмw и3ти2: вёсть же пріeмь во снЁ, tи1де въ предёлы галілє1йскіz.",
      "И# пришeдъ всели1сz во грaдэ нарицaемэмъ назарeтъ: ћкw да сбyдетсz речeнное прbрHки, ћкw назwрeй наречeтсz."
    ],
    "book": "mf",
    "chapter": 2
  },
  {
    "verses": [
      "Во дни6 же w4ны пріи1де їwaннъ кrти1тель, проповёдаz въ пустhни їудeйстэй",
      "и3 глаг0лz: покaйтесz, прибли1жибосz цrтвіе нбcное.",
      "Сeй бо є4сть рэчeнный и3сaіемъ прbр0комъ, глаг0лющимъ: глaсъ вопію1щагw въ пустhни: ўгот0вайте пyть гDень, пр†вы твори1те стєзи2 є3гw2.",
      "Сaмъ же їwaннъ и3мsше ри1зу свою2 t вл†съ велбл{ждь, и3 п0zсъ ўсмeнъ њ чреслёхъ свои1хъ: снёдь же є3гw2 бЁ прyжіе и3 мeдъ ди1вій.",
      "ТогдA и3схождaше къ немY їеrли1ма, и3 всS їудeа, и3 всS странA їoрдaнскаz,",
      "и3 крещaхусz во їoрдaнэ t негw2, и3сповёдающе грэхи2 сво‰.",
      "Ви1дэвъ же (їwaннъ) мнHги фарісє1и и3 саддукє1и грzдyщыz на крещeніе є3гw2, речE и5мъ: рождє1ніz є3хjднwва, кто2 сказA вaмъ бэжaти t бyдущагw гнёва;",
      "сотвори1те u5бо пл0дъ дост0инъ покаsніz,",
      "и3 не начинaйте глаг0лати въ себЁ: nтцA и4мамы ґвраaма: глаг0лю бо вaмъ, ћкw м0жетъ бGъ t кaменіz сегw2 воздви1гнути ч†да ґвраaму:",
      "ўжe бо и3 сэки1ра при к0рени дрeва лежи1тъ: всsко u5бо дрeво, є4же не твори1тъ плодA добрA, посэкaемо бывaетъ и3 во џгнь вметaемо:",
      "ѓзъ ќбw крещaю вы2 вод0ю въ покаsніе: грzдhй же по мнЁ крёплій менє2 є4сть, є3мyже нёсмь дост0инъ сапоги2 понести2: т0й вы2 кrти1тъ д¦омъ с™hмъ и3 nгнeмъ:",
      "є3мyже лопaта въ руцЁ є3гw2, и3 њтреби1тъ гумно2 своE, и3 соберeтъ пшени1цу свою2 въ жи1тницу, плeвы же сожжeтъ nгнeмъ негасaющимъ.",
      "ТогдA прих0дитъ ї}съ t галілeи на їoрдaнъ ко їwaнну кrти1тисz t негw2.",
      "Їwaннъ же возбранsше є3мY, глаг0лz: ѓзъ трeбую тоб0ю кrти1тисz, и3 тh ли грzдeши ко мнЁ;",
      "Tвэщaвъ же ї}съ речE къ немY: њстaви нн7э: тaкw бо подобaетъ нaмъ и3сп0лнити всsку прaвду. ТогдA њстaви є3го2.",
      "И# кrти1всz ї}съ взhде ѓбіе t воды2: и3 сE, tверз0шасz є3мY небесA, и3 ви1дэ д¦а б9іz сходsща ћкw г0лубz и3 грzдyща на него2.",
      "И# сE, глaсъ съ небесE гlz: сeй є4сть сн7ъ м0й возлю1бленный, њ нeмже бlговоли1хъ."
    ],
    "book": "mf",
    "chapter": 3
  },
  {
    "verses": [
      "ТогдA ї}съ возведeнъ бhсть д¦омъ въ пустhню и3скуси1тисz t діaвола,",
      "и3 пости1всz днjй четhредесzть и3 н0щій четhредесzть, послэди2 взалкA.",
      "И# пристyпль къ немY и3скуси1тель речE: ѓще сн7ъ є3си2 б9ій, рцы2, да кaменіе сіE хлёбы бyдутъ.",
      "Џнъ же tвэщaвъ речE: пи1сано є4сть: не њ хлёбэ є3ди1нэмъ жи1въ бyдетъ человёкъ, но њ всsцэмъ гlг0лэ и3сходsщемъ и3зо ќстъ б9іихъ.",
      "ТогдA поsтъ є3го2 діaволъ во с™hй грaдъ, и3 постaви є3го2 на крилЁ церк0внэмъ,",
      "и3 глаг0ла є3мY: ѓще сн7ъ є3си2 б9ій, вeрзисz ни1зу: пи1сано бо є4сть, ћкw ѓгGлwмъ свои6мъ заповёсть њ тебЁ (сохрани1ти тS), и3 на рукaхъ в0змутъ тS, да не когдA преткнeши њ кaмень н0гу твою2.",
      "Речe (же) є3мY ї}съ: пaки пи1сано є4сть: не и3скyсиши гDа бGа твоегw2.",
      "Пaки поsтъ є3го2 діaволъ на горY высокY ѕэлw2, и3 показA є3мY вс‰ ц†рствіz мjра и3 слaву и4хъ,",
      "и3 глаг0ла є3мY: сі‰ вс‰ тебЁ дaмъ, ѓще пaдъ поклони1шимисz.",
      "ТогдA гlа є3мY ї}съ: и3ди2 за мн0ю, сатано2: пи1сано бо є4сть: гDу бGу твоемY поклони1шисz и3 томY є3ди1ному послyжиши.",
      "ТогдA њстaви є3го2 діaволъ, и3 сE, ѓгGли приступи1ша и3 служaху є3мY.",
      "Слhшавъ же ї}съ, ћкw їwaннъ прeданъ бhсть, tи1де въ галілeю,",
      "и3 њстaвль назарeтъ, пришeдъ всели1сz въ капернаyмъ въ пом0ріе, въ предёлэхъ завулHнихъ и3 нефfалjмлихъ:",
      "да сбyдетсz речeнное и3сaіемъ прbр0комъ, глаг0лющимъ:",
      "землS завулHнz и3 землS нефfалjмлz, пyть м0рz њб8 w4нъ п0лъ їoрдaна, галілeа kзы6къ,",
      "лю1діе седsщіи во тмЁ ви1дэша свётъ вeлій, и3 сэдsщымъ въ странЁ и3 сёни смeртнэй, свётъ возсіS и5мъ.",
      "Tт0лэ начaтъ ї}съ проповёдати и3 гlати: покaйтесz, прибли1жисz бо цrтво нбcное.",
      "Ходs же при м0ри галілeйстэмъ, ви1дэ двA бр†та, сjмwна глаг0лемаго петрA, и3 ґндрeа брaта є3гw2, вмет†юща мрє1жи въ м0ре, бёста бо ры6барz:",
      "и3 гlа и4ма: грzди1та по мнЁ, и3 сотворю2 вы2 ловц† человёкwмъ.",
      "W4на же ѓбіе њст†вльша мрє1жи, по нeмъ и3д0ста.",
      "И# прешeдъ tтyду, ви1дэ и4на двA бр†та, їaкwва зеведeева, и3 їwaнна брaта є3гw2, въ корабли2 съ зеведeомъ nтцeмъ є3ю2, завzз{юща мрє1жи сво‰, и3 воззвA |.",
      "W4на же ѓбіе њст†вльша корaбль и3 nтцA своего2, по нeмъ и3д0ста.",
      "И# прохождaше всю2 галілeю ї}съ, ўчS на с0нмищахъ и4хъ и3 проповёдаz є3ђліе цrтвіz, и3сцэлsz всsкъ недyгъ и3 всsку ћзю въ лю1дехъ.",
      "И# и3зhде слyхъ є3гw2 по всeй сmрjи: и3 привед0ша къ немY вс‰ болsщыz, разли1чными нед{ги и3 страстьми2 њдержи6мы, и3 бBсны, и3 мBсzчныz, и3 разслaблєнныz (жи1лами): и3 и3сцэли2 и5хъ.",
      "И# по нeмъ и3д0ша нар0ди мн0зи t галілeи и3 десzти2 гр†дъ, и3 t їеrли1ма и3 їудeи, и3 со џнагw п0лу їoрдaна."
    ],
    "book": "mf",
    "chapter": 4
  },
  {
    "verses": [
      "Ўзрёвъ же нар0ды, взhде на горY: и3 сёдшу є3мY, приступи1ша къ немY ўчн7цы2 є3гw2.",
      "И# tвeрзъ ўстA сво‰, ўчaше и5хъ, гlz:",
      "бlжeни ни1щіи дyхомъ: ћкw тёхъ є4сть цrтвіе нбcное.",
      "Бlжeни плaчущіи: ћкw тjи ўтёшатсz.",
      "Бlжeни кр0тцыи: ћкw тjи наслёдzтъ зeмлю.",
      "Бlжeни ѓлчущіи и3 жaждущіи прaвды: ћкw тjи насhтzтсz.",
      "Бlжeни млcтивіи: ћкw тjи поми1ловани бyдутъ.",
      "Бlжeни чтcіи с®цемъ: ћкw тjи бGа ќзрzтъ.",
      "Бlжeни миротв0рцы: ћкw тjи сн7ове б9іи нарекyтсz.",
      "Бlжeни и3згнaни прaвды рaди: ћкw тёхъ є4сть цrтвіе нбcное.",
      "Бlжeни є3стE, є3гдA пон0сzтъ вaмъ, и3 и3жденyтъ, и3 рекyтъ всsкъ ѕ0лъ глаг0лъ на вы2 лжyще, менє2 рaди:",
      "рaдуйтесz и3 весели1тесz, ћкw мздA вaша мн0га на нб7сёхъ: тaкw бо и3згнaша прbр0ки, и5же (бёша) прeжде вaсъ.",
      "Вы2 є3стE с0ль земли2: ѓще же с0ль њбуsетъ, чи1мъ њсоли1тсz; ни во чт0же бyдетъ ктомY, т0чію да и3зсhпана бyдетъ в0нъ и3 попирaема человBки.",
      "Вы2 є3стE свётъ мjра: не м0жетъ грaдъ ўкрhтисz верхY горы2 стоS:",
      "нижE вжигaютъ свэти1лника и3 поставлsютъ є3го2 под8 спyдомъ, но на свёщницэ, и3 свётитъ всBмъ, и5же въ хрaминэ (сyть).",
      "Тaкw да просвэти1тсz свётъ вaшъ пред8 человBки, ћкw да ви1дzтъ в†ша дHбраz дэлA и3 прослaвzтъ nц7A вaшего, и4же на нб7сёхъ.",
      "(Да) не мни1те, ћкw пріид0хъ разори1ти зак0нъ, и3ли2 прbр0ки: не пріид0хъ разори1ти, но и3сп0лнити.",
      "Ґми1нь бо гlю вaмъ: д0ндеже прeйдетъ нeбо и3 землS, їHта є3ди1на, и3ли2 є3ди1на чертA не прeйдетъ t зак0на, д0ндеже вс‰ бyдутъ.",
      "И$же ѓще разори1тъ є3ди1ну зaповэдій си1хъ мaлыхъ и3 научи1тъ тaкw человёки, мнjй наречeтсz въ цrтвіи нбcнэмъ: ґ и4же сотвори1тъ и3 научи1тъ, сeй вeлій наречeтсz въ цrтвіи нбcнэмъ.",
      "Гlю бо вaмъ, ћкw ѓще не и3збyдетъ прaвда вaша пaче кни6жникъ и3 фарісє1й, не вни1дете въ цrтвіе нбcное.",
      "Слhшасте, ћкw речeно бhсть дрє1внимъ: не ўбіeши: и4же (бо) ѓще ўбіeтъ, пови1ненъ є4сть судY.",
      "Ѓзъ же гlю вaмъ, ћкw всsкъ гнёваzйсz на брaта своего2 всyе пови1ненъ є4сть судY: и4же бо ѓще речeтъ брaту своемY: ракA, пови1ненъ є4сть с0нмищу: ґ и4же речeтъ: ўр0де, пови1ненъ є4сть геeннэ џгненнэй.",
      "Ѓще u5бо принесeши дaръ тв0й ко nлтарю2 и3 тY помzнeши, ћкw брaтъ тв0й и4мать нёчто на тS:",
      "њстaви тY дaръ тв0й пред8 nлтарeмъ и3 шeдъ прeжде смири1сz съ брaтомъ твои1мъ, и3 тогдA пришeдъ принеси2 дaръ тв0й.",
      "Бyди ўвэщавazсz съ сопeрникомъ твои1мъ ск0рw, д0ндеже є3си2 на пути2 съ ни1мъ, да не предaстъ тебE сопeрникъ судіи2, и3 судіS тS предaстъ слузЁ, и3 въ темни1цу ввeрженъ бyдеши:",
      "ґми1нь гlю тебЁ: не и3зhдеши tтyду, д0ндеже воздaси послёдній кодрaнтъ.",
      "Слhшасте, ћкw рэчeно бhсть дрє1внимъ: не прелюбы2 сотвори1ши.",
      "Ѓзъ же гlю вaмъ, ћкw всsкъ, и4же воззри1тъ на женY ко є4же вожделёти є3S, ўжE любодёйствова съ нeю въ сeрдцы своeмъ:",
      "ѓще же џко твоE десн0е соблажнsетъ тS, и3зми2 є5 и3 вeрзи t себє2: ќне бо ти2 є4сть, да поги1бнетъ є3ди1нъ t ќдъ твои1хъ, ґ не всE тёло твоE ввeржено бyдетъ въ геeнну (џгненную):",
      "и3 ѓще деснaz твоS рукA соблажнsетъ тS, ўсэцы2 ю5 и3 вeрзи t себє2: ќне бо ти2 є4сть, да поги1бнетъ є3ди1нъ t ќдъ твои1хъ, ґ не всE тёло твоE ввeржено бyдетъ въ геeнну.",
      "Речeно же бhсть, ћкw и4же ѓще пyститъ женY свою2, да дaстъ є4й кни1гу распyстную.",
      "Ѓзъ же гlю вaмъ, ћкw всsкъ tпущazй женY свою2, рaзвэ словесE любодёйнагw, твори1тъ ю5 прелюбодёйствовати: и3 и4же пущени1цу п0йметъ, прелюбодёйствуетъ.",
      "Пaки слhшасте, ћкw рэчeно бhсть дрє1внимъ: не во лжY кленeшисz, воздaси же гDеви кл‰твы тво‰.",
      "Ѓзъ же гlю вaмъ не клsтисz всsкw: ни нб7омъ, ћкw пrт0лъ є4сть б9ій:",
      "ни землeю, ћкw подн0жіе є4сть ногaма є3гw2: ни їеrли1момъ, ћкw грaдъ є4сть вели1кагw цRS:",
      "нижE глав0ю твоeю клени1сz, ћкw не м0жеши влaса є3ди1нагw бёла и3ли2 чeрна сотвори1ти:",
      "бyди же сл0во вaше: є4й, є4й: ни2, ни2: ли1шше же сею2 t непріsзни є4сть.",
      "Слhшасте, ћкw рэчeно бhсть: џко за џко, и3 зyбъ за зyбъ.",
      "Ѓзъ же гlю вaмъ не проти1витисz ѕлY: но ѓще тS кто2 ўдaритъ въ деснyю твою2 лани1ту, њбрати2 є3мY и3 другyю:",
      "и3 хотsщему суди1тисz съ тоб0ю и3 ри1зу твою2 взsти, tпусти2 є3мY и3 срачи1цу:",
      "и3 ѓще кто2 тS п0йметъ по си1лэ п0прище є3ди1но, и3ди2 съ ни1мъ двA.",
      "Просsщему ў тебє2 дaй, и3 хотsщаго t тебє2 заsти не tврати2.",
      "Слhшасте, ћкw рэчeно є4сть: возлю1биши и4скреннzго твоего2 и3 возненави1диши врагA твоего2.",
      "Ѓзъ же гlю вaмъ: люби1те враги2 вaшz, благослови1те кленyщыz вы2, добро2 твори1те ненави1дzщымъ вaсъ, и3 моли1тесz за творsщихъ вaмъ напaсть и3 и3згонsщыz вы2,",
      "ћкw да бyдете сн7ове nц7A вaшегw, и4же є4сть на нб7сёхъ: ћкw с0лнце своE сіsетъ на ѕлы6z и3 бlг‡z и3 дожди1тъ на првdныz и3 на непрaвєдныz.",
      "Ѓще бо лю1бите лю1бzщихъ вaсъ, кyю мздY и4мате; не и3 мытари6 ли т0жде творsтъ;",
      "И# ѓще цэлyете дрyги вaшz т0кмw, что2 ли1шше творитE; не и3 kзы6чницы ли тaкожде творsтъ;",
      "Бyдите u5бо вы2 совершeни, ћкоже nц7ъ вaшъ нбcный совершeнъ є4сть."
    ],
    "book": "mf",
    "chapter": 5
  },
  {
    "verses": [
      "Внемли1те ми1лостыни вaшеz не твори1ти пред8 человBки, да ви1дими бyдете и4ми: ѓще ли же ни2, мзды2 не и4мате t nц7A вaшегw, и4же є4сть на нб7сёхъ.",
      "Е#гдA u5бо твори1ши ми1лостыню, не воструби2 пред8 соб0ю, ћкоже лицемёри творsтъ въ с0нмищихъ и3 въ ст0гнахъ, ћкw да прослaвzтсz t человBкъ. Ґми1нь гlю вaмъ, воспріeмлютъ мздY свою2.",
      "Тебё же творsщу ми1лостыню, да не ўвёсть шyйца твоS, что2 твори1тъ десни1ца твоS,",
      "ћкw да бyдетъ ми1лостынz твоS въ тaйнэ: и3 nц7ъ тв0й, ви1дzй въ тaйнэ, т0й воздaстъ тебЁ ћвэ.",
      "И# є3гдA м0лишисz, не бyди ћкоже лицемёри, ћкw лю1бzтъ въ с0нмищихъ и3 въ ст0гнахъ путjй стоsще моли1тисz, ћкw да kвsтсz человёкwмъ. Ґми1нь гlю вaмъ, ћкw воспріeмлютъ мздY свою2.",
      "Тh же, є3гдA м0лишисz, вни1ди въ клёть твою2, и3 затвори1въ двє1ри тво‰, помоли1сz nц7Y твоемY, и4же въ тaйнэ: и3 nц7ъ тв0й, ви1дzй въ тaйнэ, воздaстъ тебЁ ћвэ.",
      "Молsщесz же не ли1шше глаг0лите, ћкоже kзы6чницы: мнsтъ бо, ћкw во многоглаг0ланіи своeмъ ўслhшани бyдутъ:",
      "не под0битесz u5бо и5мъ: вёсть бо nц7ъ вaшъ, и4хже трeбуете, прeжде прошeніz вaшегw.",
      "Си1це u5бо моли1тесz вы2: џ§е нaшъ, и4же є3си2 на нб7сёхъ, да с™и1тсz и4мz твоE:",
      "да пріи1детъ цrтвіе твоE: да бyдетъ в0лz твоS, ћкw на нб7си2, и3 на земли2:",
      "хлёбъ нaшъ насyщный дaждь нaмъ днeсь:",
      "и3 њстaви нaмъ д0лги нaшz, ћкw и3 мы2 њставлsемъ должникHмъ нaшымъ:",
      "и3 не введи2 нaсъ въ напaсть, но и3збaви нaсъ t лукaвагw: ћкw твоE є4сть цrтвіе и3 си1ла и3 слaва во вёки. Ґми1нь.",
      "Ѓще бо tпущaете человёкwмъ согрэшє1ніz и4хъ, tпyститъ и3 вaмъ nц7ъ вaшъ нбcный:",
      "ѓще ли не tпущaете человёкwмъ согрэшє1ніz и4хъ, ни nц7ъ вaшъ tпyститъ вaмъ согрэшeній вaшихъ.",
      "Е#гдa же поститeсz, не бyдите ћкоже лицемёри сётующе: помрачaютъ бо ли1ца сво‰, ћкw да kвsтсz человёкwмъ постsщесz. Ґми1нь гlю вaмъ, ћкw воспріeмлютъ мздY свою2.",
      "Тh же постsсz помaжи главY твою2, и3 лицE твоE ўмhй,",
      "ћкw да не kви1шисz человёкwмъ постsсz, но nц7Y твоемY, и4же въ тaйнэ: и3 nц7ъ тв0й, ви1дzй въ тaйнэ, воздaстъ тебЁ ћвэ.",
      "Не скрывaйте себЁ сокр0вищъ на земли2, и3дёже чeрвь и3 тлS тли1тъ, и3 и3дёже тaтіе подк0пываютъ и3 крaдутъ:",
      "скрывaйте же себЁ сокр0вище на нб7си2, и3дёже ни чeрвь, ни тлS тли1тъ, и3 и3дёже тaтіе не подк0пываютъ, ни крaдутъ:",
      "и3дёже бо є4сть сокр0вище вaше, тY бyдетъ и3 сeрдце вaше.",
      "Свэти1лникъ тёлу є4сть џко. Ѓще u5бо бyдетъ џко твоE пр0сто, всE тёло твоE свётло бyдетъ:",
      "ѓще ли џко твоE лукaво бyдетъ, всE тёло твоE тeмно бyдетъ. Ѓще u5бо свётъ, и4же въ тебЁ, тмA є4сть, то2 тмA кольми2;",
      "Никт0же м0жетъ двэмA господи1нома раб0тати: лю1бо є3ди1наго возлю1битъ, ґ другaго возненави1дитъ: и3ли2 є3ди1нагw держи1тсz, њ друзёмъ же неради1ти нaчнетъ. Не м0жете бGу раб0тати и3 мамHнэ.",
      "Сегw2 рaди гlю вaмъ: не пецhтесz душeю вaшею, что2 ћсте, и3ли2 что2 піeте: ни тёломъ вaшимъ, во что2 њблечeтесz. Не душa ли б0лши є4сть пи1щи, и3 тёло nдeжди;",
      "Воззри1те на пти6цы небє1сныz, ћкw не сёютъ, ни жнyтъ, ни собирaютъ въ жи6тницы, и3 nц7ъ вaшъ нбcный питaетъ и5хъ. Не вh ли пaче лyчши и4хъ є3стE;",
      "Кт0 же t вaсъ пекjйсz м0жетъ приложи1ти в0зрасту своемY лaкоть є3ди1нъ;",
      "И# њ nдeжди что2 печeтесz; Смотри1те кр‡нъ сeлныхъ, кaкw растyтъ: не труждaютсz, ни прzдyтъ:",
      "гlю же вaмъ, ћкw ни соломHнъ во всeй слaвэ своeй њблечeсz, ћкw є3ди1нъ t си1хъ:",
      "ѓще же сёно сeлное, днeсь сyще и3 ќтрэ въ пeщь вметaемо, бGъ тaкw њдэвaетъ, не мн0гw ли пaче вaсъ, маловёри;",
      "Не пецhтесz ќбw, глаг0люще: что2 ћмы, и3ли2 что2 піeмъ, и3ли2 чи1мъ њдeждемсz;",
      "Всёхъ бо си1хъ kзhцы и4щутъ: вёсть бо nц7ъ вaшъ нбcный, ћкw трeбуете си1хъ всёхъ.",
      "И#щи1те же прeжде цrтвіz б9іz и3 прaвды є3гw2, и3 сі‰ вс‰ приложaтсz вaмъ.",
      "Не пецhтесz u5бо на ќтрей, ќтреній бо соб0ю печeтсz: довлёетъ днeви ѕл0ба (попечeніе) є3гw2."
    ],
    "book": "mf",
    "chapter": 6
  },
  {
    "verses": [
      "Не суди1те, да не суди1ми бyдете:",
      "и4мже бо суд0мъ сyдите, сyдzтъ вaмъ: и3 въ ню1же мёру мёрите, возмёритсz вaмъ.",
      "Чт0 же ви1диши сучeцъ, и4же во џцэ брaта твоегw2, бервнa же, є4же є4сть во џцэ твоeмъ, не чyеши;",
      "И#ли2 кaкw речeши брaту твоемY: њстaви, да и3змY сучeцъ и3з8 nчесE твоегw2: и3 сE, бервно2 во џцэ твоeмъ;",
      "Лицемёре, и3зми2 пeрвэе бервно2 и3з8 nчесE твоегw2, и3 тогдA ќзриши и3з8sти сучeцъ и3з8 nчесE брaта твоегw2.",
      "Не дади1те с™†z псHмъ, ни пометaйте би1сєръ вaшихъ пред8 свиніsми, да не поперyтъ и5хъ ногaми свои1ми и3 врaщшесz раст0ргнутъ вы2.",
      "Проси1те, и3 дaстсz вaмъ: и3щи1те, и3 њбрsщете: толцhте, и3 tвeрзетсz вaмъ:",
      "всsкъ бо просsй пріeмлетъ, и3 и3щsй њбрэтaетъ, и3 толкyщему tвeрзетсz.",
      "И#ли2 кто2 є4сть t вaсъ человёкъ, є3г0же ѓще воспр0ситъ сhнъ є3гw2 хлёба, є3дA кaмень подaстъ є3мY;",
      "И#ли2 ѓще рhбы пр0ситъ, є3дA ѕмію2 подaстъ є3мY;",
      "Ѓще u5бо вы2, лукaви сyще, ўмёете да‰ніz бл†га даsти чaдwмъ вaшымъ, кольми2 пaче nц7ъ вaшъ нбcный дaстъ бл†га просsщымъ ў негw2.",
      "Вс‰ u5бо, є3ли6ка ѓще х0щете, да творsтъ вaмъ человёцы, тaкw и3 вы2 твори1те и5мъ: сe бо є4сть зак0нъ и3 прbр0цы.",
      "Вни1дите ќзкими враты2: ћкw простр†ннаz вратA и3 шир0кій пyть вводsй въ пaгубу, и3 мн0зи сyть входsщіи и4мъ:",
      "что2 ќзкаz вратA, и3 тёсный пyть вводsй въ жив0тъ, и3 мaлw и4хъ є4сть, и5же њбрэтaютъ є3го2.",
      "Внемли1те же t лжи1выхъ прорHкъ, и5же прих0дzтъ къ вaмъ во nдeждахъ џвчихъ, внyтрь же сyть в0лцы хи1щницы:",
      "t плHдъ и4хъ познaете и5хъ. Е#дA њб8eмлютъ t тeрніz гр0зды, и3ли2 t рeпіz смHквы;",
      "Тaкw всsко дрeво д0брое плоды2 дwбры2 твори1тъ, ґ ѕл0е дрeво плоды2 ѕлы6 твори1тъ:",
      "не м0жетъ дрeво добро2 плоды2 ѕлы6 твори1ти, ни дрeво ѕло2 плоды2 дwбры2 твори1ти.",
      "Всsко u5бо дрeво, є4же не твори1тъ плодA добрA, посэкaютъ є5 и3 во џгнь вметaютъ.",
      "Тёмже u5бо t плHдъ и4хъ познaете и5хъ.",
      "Не всsкъ глаг0лzй ми2: гDи, гDи, вни1детъ въ цrтвіе нбcное: но творsй в0лю nц7A моегw2, и4же є4сть на нб7сёхъ.",
      "Мн0зи рекyтъ мнЁ во w4нъ дeнь: гDи, гDи, не въ твоe ли и4мz прор0чествовахомъ, и3 твои1мъ и4менемъ бёсы и3згони1хомъ, и3 твои1мъ и4менемъ си6лы мнHги сотвори1хомъ;",
      "И# тогдA и3сповёмъ и5мъ, ћкw николи1же знaхъ вaсъ: tиди1те t менє2, дёлающіи беззак0ніе.",
      "Всsкъ u5бо, и4же слhшитъ словесA мо‰ сі‰ и3 твори1тъ |, ўпод0блю є3го2 мyжу мyдру, и4же создA хрaмину свою2 на кaмени:",
      "и3 сни1де д0ждь, и3 пріид0ша рёки, и3 возвёzша вётри, и3 напад0ша на хрaмину тY: и3 не падeсz, њснованa бо бЁ на кaмени.",
      "И# всsкъ слhшай словесA мо‰ сі‰, и3 не творS и4хъ, ўпод0битсz мyжу ўр0диву, и4же создA хрaмину свою2 на песцЁ:",
      "и3 сни1де д0ждь, и3 пріид0ша рёки, и3 возвёzша вётри, и3 њпр0шасz хрaминэ т0й, и3 падeсz: и3 бЁ разрушeніе є3S вeліе.",
      "И# бhсть є3гдA скончA ї}съ словесA сі‰, дивлsхусz нар0ди њ ў§ніи є3гw2:",
      "бё бо ўчS и5хъ ћкw влaсть и3мёz, и3 не ћкw кни1жницы (и3 фарісeє)."
    ],
    "book": "mf",
    "chapter": 7
  },
  {
    "verses": [
      "Сшeдшу же є3мY съ горы2, в8слёдъ є3гw2 и3дsху нар0ди мн0зи.",
      "И# сE, прокажeнъ пришeдъ клaнzшесz є3мY, глаг0лz: гDи, ѓще х0щеши, м0жеши мS њчcтити.",
      "И# простeръ рyку ї}съ, коснyсz є3мY, гlz: хощY, њчи1стисz. И# ѓбіе њчи1стисz є3мY прокaза.",
      "И# гlа є3мY ї}съ: ви1ждь, ни комyже повёждь: но шeдъ покажи1сz їерeови и3 принеси2 дaръ, є3г0же повелЁ (въ зак0нэ) мwmсeй, во свидётелство и5мъ.",
      "Вшeдшу же є3мY въ капернаyмъ, приступи2 къ немY с0тникъ, молS є3го2",
      "и3 глаг0лz: гDи, џтрокъ м0й лежи1тъ въ домY разслaбленъ, лю1тэ страждA.",
      "И# гlа є3мY ї}съ: ѓзъ пришeдъ и3сцэлю2 є3го2.",
      "И# tвэщaвъ с0тникъ, речE (є3мY): гDи, нёсмь дост0инъ, да под8 кр0въ м0й вни1деши: но т0кмw рцы2 сл0во, и3 и3сцэлёетъ џтрокъ м0й:",
      "и4бо ѓзъ человёкъ є4смь под8 влaстію, и3мhй под8 соб0ю в0ины: и3 глаг0лю семY: и3ди2, и3 и4детъ: и3 друг0му: пріиди2, и3 прих0дитъ: и3 рабY моемY: сотвори2 сіE, и3 сотвори1тъ.",
      "Слhшавъ же ї}съ, ўдиви1сz, и3 речE грzдyщымъ по нeмъ: ґми1нь гlю вaмъ: ни во ї}ли толи1ки вёры њбрэт0хъ.",
      "Гlю же вaмъ, ћкw мн0зи t востHкъ и3 з†падъ пріи1дутъ и3 возлsгутъ со ґвраaмомъ и3 їсаaкомъ и3 їaкwвомъ во цrтвіи нбcнэмъ:",
      "сhнове же цaрствіz и3згнaни бyдутъ во тмY кромёшнюю: тY бyдетъ плaчь и3 скрeжетъ зубHмъ.",
      "И# речE ї}съ с0тнику: и3ди2, и3 ћкоже вёровалъ є3си2, бyди тебЁ. И# и3сцэлЁ џтрокъ є3гw2 въ т0й чaсъ.",
      "И# пришeдъ ї}съ въ д0мъ петр0въ, ви1дэ тeщу є3гw2 лежaщу и3 nгнeмъ жег0му,",
      "и3 прикоснyсz руцЁ є3S, и3 њстaви ю5 џгнь: и3 востA и3 служaше є3мY.",
      "П0здэ же бhвшу, привед0ша къ немY бBсны мнHги: и3 и3згнA дyхи сл0вомъ и3 вс‰ болsщыz и3сцэли2:",
      "да сбyдетсz рэчeнное и3сaіемъ прbр0комъ, глаг0лющимъ: т0й недyги нaшz пріsтъ и3 бwлёзни понесE.",
      "Ви1дэвъ же ї}съ мнHги нар0ды w4крестъ себє2, повелЁ (ўчн7кHмъ) и3ти2 на w4нъ п0лъ.",
      "И# пристyпль є3ди1нъ кни1жникъ, речE є3мY: ўч™лю, и3дY по тебЁ, ѓможе ѓще и4деши.",
      "Гlа є3мY ї}съ: ли1си ћзвины и4мутъ, и3 пти6цы небє1сныz гнёзда: сн7ъ же чlвёческій не и4мать гдЁ главы2 подклони1ти.",
      "Другjй же t ўчн7къ є3гw2 речE є3мY: гDи, повели1 ми прeжде и3ти2 и3 погребсти2 nтцA моего2.",
      "Ї}съ же речE є3мY: грzди2 по мнЁ и3 њстaви мeртвыхъ погребсти2 сво‰ мертвецы2.",
      "И# влёзшу є3мY въ корaбль, по нeмъ и3д0ша ўчн7цы2 є3гw2.",
      "И# сE, трyсъ вели1къ бhсть въ м0ри, ћкоже кораблю2 покрывaтисz волнaми: т0й же спaше.",
      "И# пришeдше ўчн7цы2 є3гw2 возбуди1ша є3го2, глаг0люще: гDи, сп7си1 ны, погибaемъ.",
      "И# гlа и5мъ: что2 страшли1ви є3стE, маловёри; ТогдA востaвъ запрети2 вётрwмъ и3 м0рю, и3 бhсть тишинA вeліz.",
      "Человёцы же чуди1шасz, глаг0люще: кто2 є4сть сeй, ћкw и3 вётри и3 м0ре послyшаютъ є3гw2;",
      "И# пришeдшу є3мY на w4нъ п0лъ, въ странY гергеси1нскую, срэт0ста є3го2 двA бBсна t грHбъ и3сход‰ща, лю6та ѕэлw2, ћкw не мощи2 никомY минyти путeмъ тёмъ.",
      "И# сE, возопи1ста глагHлюща: что2 нaма и3 тебЁ, ї}се сн7е б9ій; пришeлъ є3си2 сёмw прeжде врeмене мyчити нaсъ.",
      "Бsше же далeче t нею2 стaдо свинjй мн0го пас0мо.",
      "Бёси же молsху є3го2, глаг0люще: ѓще и3зг0ниши ны2, повели2 нaмъ и3ти2 въ стaдо свин0е.",
      "И# речE и5мъ: и3ди1те. Nни1 же и3зшeдше и3д0ша въ стaдо свин0е: и3 сE, (ѓбіе) ўстреми1сz стaдо всE по брeгу въ м0ре, и3 ўтоп0ша въ водaхъ.",
      "Пасyщіи же бэжaша, и3 шeдше во грaдъ, возвэсти1ша вс‰, и3 њ бэсн0ю.",
      "И# сE, вeсь грaдъ и3зhде въ срётеніе ї}сови: и3 ви1дэвше є3го2, моли1ша, ћкw дабы2 прешeлъ t предBлъ и4хъ."
    ],
    "book": "mf",
    "chapter": 8
  },
  {
    "verses": [
      "И# влёзъ въ корaбль, прeйде и3 пріи1де во св0й грaдъ.",
      "И# сE, принес0ша є3мY разслaблена (жи1лами), на nдрЁ лежaща: и3 ви1дэвъ ї}съ вёру и4хъ, речE разслaбленному: дерзaй, чaдо, tпущaютсz ти2 грэси2 твои2.",
      "И# сE, нёцыи t кни6жникъ рёша въ себЁ: сeй хyлитъ.",
      "И# ви1дэвъ ї}съ помышлє1ніz и4хъ, речE: вскyю вы2 мhслите лук†ваz въ сердцaхъ свои1хъ;",
      "чт0 бо є4сть ўд0бэе рещи2: tпущaютсz ти2 грэси2: и3ли2 рещи2: востaни и3 ходи2;",
      "но да ўвёсте, ћкw влaсть и4мать сн7ъ чlвёческій на земли2 tпущaти грэхи2: тогдA гlа разслaбленному: востaни, возми2 тв0й џдръ и3 и3ди2 въ д0мъ тв0й.",
      "И# востaвъ, (взeмъ џдръ св0й,) и4де въ д0мъ св0й.",
      "Ви1дэвше же нар0ди чуди1шасz и3 прослaвиша бGа, дaвшаго влaсть таковyю человёкwмъ.",
      "И# преходS ї}съ tтyду, ви1дэ человёка сэдsща на мhтницэ, матfeа глаг0лема: и3 гlа є3мY: по мнЁ грzди2. И# востaвъ по нeмъ и4де.",
      "И# бhсть є3мY возлежaщу въ домY, и3 сE, мн0зи мытари6 и3 грBшницы пришeдше возлежaху со ї}сомъ и3 со ўчн7ки6 є3гw2.",
      "И# ви1дэвше фарісeє, глаг0лаху ўчн7кHмъ є3гw2: почто2 съ мытари6 и3 грBшники ўч™ль вaшъ ћстъ и3 піeтъ;",
      "Ї}съ же слhшавъ речE и5мъ: не трeбуютъ здрaвіи врачA, но болsщіи:",
      "шeдше же научи1тесz, что2 є4сть: ми1лости хощY, ґ не жeртвы; не пріид0хъ бо призвaти првdники, но грёшники на покаsніе.",
      "ТогдA приступи1ша къ немY ўченицы2 їwaннwвы, глаг0люще: почто2 мы2 и3 фарісeє пости1мсz мн0гw, ўчн7цh же твои2 не постsтсz;",
      "И# речE и5мъ ї}съ: є3дA м0гутъ сhнове брaчніи плaкати, є3ли1ко врeмz съ ни1ми є4сть жени1хъ; Пріи1дутъ же днjе, є3гдA tи1метсz t ни1хъ жени1хъ, и3 тогдA постsтсz.",
      "Никт0же бо приставлsетъ приставлeніz плaта небёлена ри1зэ вeтсэ: в0зметъ бо кончи1ну свою2 t ри1зы (tт0ргнетъ бо приставлeніе є3гw2 t ри1зы (нёчто)), и3 г0рша дирA бyдетъ.",
      "НижE вливaютъ вінA н0ва въ мёхи вє1тхи: ѓще ли же ни2, то2 просадsтсz мёси, и3 віно2 проліeтсz, и3 мёси поги1бнутъ: но вливaютъ віно2 н0во въ мёхи нHвы, и3 nбоE соблюдeтсz.",
      "Сі‰ є3мY гlющу къ ни6мъ, сE, кнsзь нёкій пришeдъ клaнzшесz є3мY, глаг0лz, ћкw дщи2 моS нн7э ќмре: но пришeдъ возложи2 на ню2 рyку твою2, и3 њживeтъ.",
      "И# востaвъ ї}съ по нeмъ и4де, и3 ўчн7цы2 є3гw2.",
      "И# сE, женA кровоточи1ва дванaдесzте лётъ, пристyпльши созади2, прикоснyсz воскри1лію ри1зы є3гw2,",
      "глаг0лаше бо въ себЁ: ѓще т0кмw прикоснyсz ри1зэ є3гw2, сп7сeна бyду.",
      "Ї}съ же њбрaщьсz и3 ви1дэвъ ю5, речE: дерзaй, дщи2, вёра твоS сп7сe тz. И# сп7сeна бhсть женA t часA тогw2.",
      "И# пришeдъ ї}съ въ д0мъ кнsжь, и3 ви1дэвъ сопцы2 и3 нар0дъ м0лвzщь,",
      "гlа и5мъ: tиди1те, не ќмре бо дэви1ца, но спи1тъ. И# ругaхусz є3мY.",
      "Е#гдa же и3згнaнъ бhсть нар0дъ, вшeдъ ћтъ ю5 за рyку: и3 востA дэви1ца.",
      "И# и3зhде вёсть сіS по всeй земли2 т0й.",
      "И# преходsщу tтyду ї}сови, по нeмъ и3д0ста двA слэпц†, зов{ща и3 глагHлюща: поми1луй ны2, (ї}се) сн7е дв7довъ.",
      "Пришeдшу же є3мY въ д0мъ, приступи1ста къ немY слэпц†, и3 гlа и4ма ї}съ: вёруета ли, ћкw могY сіE сотвори1ти; Глаг0ласта є3мY: є4й, гDи.",
      "ТогдA прикоснyсz џчію и4хъ, гlz: по вёрэ вaю бyди вaма.",
      "И# tверз0стасz џчи и4ма: и3 запрети2 и4ма ї}съ, гlz: блюди1та, да никт0же ўвёсть.",
      "W4на же и3зшє1дша прослaвиста є3го2 по всeй земли2 т0й.",
      "Тёма же и3сходsщема, сE, привед0ша къ немY человёка нёма бэснyема.",
      "И# и3згнaну бёсу, проглаг0ла нэмhй. И# диви1шасz нар0ди, глаг0люще, ћкw николи1же kви1сz тaкw во ї}ли.",
      "Фарісeє же глаг0лаху: њ кнsзи бэс0встэмъ и3зг0нитъ бёсы.",
      "И# прохождaше ї}съ грaды вс‰ и3 вє1си, ўчS на с0нмищихъ и4хъ, и3 проповёдаz є3ђліе цrтвіz, и3 цэлS всsкъ недyгъ и3 всsку ћзю въ лю1дехъ.",
      "Ви1дэвъ же нар0ды, млcрдова њ ни1хъ, ћкw бsху смzтeни и3 tвeржени, ћкw џвцы не и3мyщыz пaстырz.",
      "ТогдA гlа ўчн7кHмъ свои6мъ: жaтва ќбw мн0га, дёлателей же мaлw:",
      "моли1тесz u5бо гDи1ну жaтвы, ћкw да и3зведeтъ дёлатєли на жaтву свою2."
    ],
    "book": "mf",
    "chapter": 9
  },
  {
    "verses": [
      "И# призвA nбанaдесzть ўчн7ки2 сво‰, дадE и5мъ влaсть на дyсэхъ нечи1стыхъ, ћкw да и3зг0нzтъ и5хъ, и3 цэли1ти всsкъ недyгъ и3 всsку болёзнь.",
      "Дванaдесzтихъ же ґпcлwвъ и3менA сyть сі‰: пeрвый сjмwнъ, и4же нарицaетсz пeтръ, и3 ґндрeй брaтъ є3гw2: їaкwвъ зеведeевъ и3 їwaннъ брaтъ є3гw2:",
      "філjппъ и3 варfоломeй: fwмA и3 матfeй мытaрь: їaкwвъ ґлфeевъ и3 леввeй, нарэчeнный fаддeй:",
      "сjмwнъ кананjтъ и3 їyда їскаріHтскій, и4же и3 предадE є3го2.",
      "Сі‰ nбанaдесzть послA ї}съ, заповёда и5мъ, гlz: на пyть kзы6къ не и3ди1те и3 во грaдъ самарsнскій не вни1дите:",
      "и3ди1те же пaче ко nвцaмъ поги1бшымъ д0му ї}лева:",
      "ходsще же проповёдуйте, глаг0люще, ћкw прибли1жисz цrтвіе нбcное:",
      "болsщыz и3сцэлsйте, прокажє1нныz њчищaйте, мє1ртвыz воскрешaйте, бёсы и3згонsйте: тyне пріsсте, тyне дади1те.",
      "Не стzжи1те злaта, ни сребрA, ни мёди при поzсёхъ вaшихъ,",
      "ни пи1ры въ пyть, ни двою2 ри6зу, ни сапHгъ, ни жезлA: дост0инъ бо є4сть дёлатель мзды2 своеS.",
      "Въ џньже ѓще (коли1ждо) грaдъ и3ли2 вeсь вни1дете, и3спытaйте, кто2 въ нeмъ дост0инъ є4сть, и3 тY пребyдите, д0ндеже и3зhдете:",
      "входsще же въ д0мъ цэлyйте є3го2, глаг0люще: ми1ръ д0му семY:",
      "и3 ѓще ќбw бyдетъ д0мъ дост0инъ, пріи1детъ ми1ръ вaшъ нaнь: ѓще ли же не бyдетъ дост0инъ, ми1ръ вaшъ къ вaмъ возврати1тсz.",
      "И# и4же ѓще не пріи1метъ вaсъ, нижE послyшаетъ словeсъ вaшихъ, и3сходsще и3з8 д0му и3ли2 и3з8 грaда тогw2, tтрzси1те прaхъ н0гъ вaшихъ:",
      "ґми1нь гlю вaмъ: tрaднэе бyдетъ земли2 сод0мстэй и3 гом0ррстэй въ дeнь сyдный, нeже грaду томY.",
      "СE, ѓзъ посылaю вaсъ ћкw џвцы посредЁ волкHвъ: бyдите u5бо мyдри ћкw ѕмі‰, и3 цёли ћкw г0лубіе.",
      "Внемли1те же t человBкъ: предадsтъ бо вы2 на с0нмы, и3 на соб0рищихъ и4хъ бію1тъ вaсъ,",
      "и3 пред8 влады6ки же и3 цари6 ведeни бyдете менє2 рaди, во свидётелство и5мъ и3 kзhкwмъ.",
      "Е#гдa же предаю1тъ вы2, не пецhтесz, кaкw и3ли2 что2 возглаг0лете: дaстбосz вaмъ въ т0й чaсъ, что2 возглаг0лете:",
      "не вh бо бyдете глаг0лющіи, но д¦ъ nц7A вaшегw гlzй въ вaсъ.",
      "Предaстъ же брaтъ брaта на смeрть, и3 nтeцъ чaдо: и3 востaнутъ ч†да на роди1тєли и3 ўбію1тъ и5хъ:",
      "и3 бyдете ненави1дими всёми и4мене моегw2 рaди: претерпёвый же до концA, т0й сп7сeнъ бyдетъ.",
      "Е#гдa же г0нzтъ вы2 во грaдэ сeмъ, бёгайте въ другjй. Ґми1нь бо гlю вaмъ: не и4мате скончaти грaды ї}лєвы, д0ндеже пріи1детъ сн7ъ чlвёческій.",
      "Нёсть ўчени1къ над8 ўчи1телz (своего2), нижE рaбъ над8 господи1на своего2:",
      "довлёетъ ўченикY, да бyдетъ ћкw ўчи1тель є3гw2, и3 рaбъ ћкw госп0дь є3гw2. Ѓще господи1на д0му веельзевyла нарек0ша, кольми2 пaче дом†шніz є3гw2;",
      "Не ўб0йтесz u5бо и4хъ: ничт0же бо є4сть покровeно, є4же не tкрhетсz, и3 тaйно, є4же не ўвёдэно бyдетъ.",
      "Е$же гlю вaмъ во тмЁ, рцhте во свётэ: и3 є4же во ќшы слhшите, проповёдите на кр0вэхъ.",
      "И# не ўб0йтесz t ўбивaющихъ тёло, души1 же не могyщихъ ўби1ти: ўб0йтесz же пaче могyщагw и3 дyшу и3 тёло погуби1ти въ геeннэ.",
      "Не двё ли пти6цэ цэни1тэсz є3ди1ному ґссaрію; и3 ни є3ди1на t ни1хъ падeтъ на земли2 без8 nц7A вaшегw:",
      "вaмъ же и3 влaси главнjи вси2 и3зочтeни сyть:",
      "не ўб0йтесz u5бо: мн0зэхъ пти1цъ лyчши є3стE вы2.",
      "Всsкъ u5бо и4же и3сповёсть мS пред8 человBки, и3сповёмъ є3го2 и3 ѓзъ пред8 nц7eмъ мои1мъ, и4же на нб7сёхъ:",
      "ґ и4же tвeржетсz менє2 пред8 человBки, tвeргусz є3гw2 и3 ѓзъ пред8 nц7eмъ мои1мъ, и4же на нб7сёхъ.",
      "Не мни1те, ћкw пріид0хъ воврещи2 ми1ръ на зeмлю: не пріид0хъ воврещи2 ми1ръ, но мeчь:",
      "пріид0хъ бо разлучи1ти человёка на nтцA своего2, и3 дщeрь на мaтерь свою2, и3 невёсту на свекр0вь свою2.",
      "И# врази2 человёку домaшніи є3гw2.",
      "И$же лю1битъ nтцA и3ли2 мaтерь пaче менє2, нёсть менє2 дост0инъ: и3 и4же лю1битъ сhна и3ли2 дщeрь пaче менє2, нёсть менє2 дост0инъ:",
      "и3 и4же не пріи1метъ крестA своегw2 и3 в8слёдъ менє2 грzдeтъ, нёсть менє2 дост0инъ.",
      "Њбрэтhй дyшу свою2 погуби1тъ ю5: ґ и4же погуби1тъ дyшу свою2 менє2 рaди, њбрsщетъ ю5.",
      "И$же вaсъ пріeмлетъ, менE пріeмлетъ: и3 и4же пріeмлетъ менE, пріeмлетъ послaвшаго мS:",
      "пріeмлzй прbр0ка во и4мz прbр0чо, мздY прbр0чу пріи1метъ: и3 пріeмлzй првdника во и4мz првdничо, мздY првdничу пріи1метъ:",
      "и3 и4же ѓще напои1тъ є3ди1наго t мaлыхъ си1хъ чaшею студены2 воды2 т0кмw, во и4мz ўчн7кA, ґми1нь гlю вaмъ, не погуби1тъ мзды2 своеS."
    ],
    "book": "mf",
    "chapter": 10
  },
  {
    "verses": [
      "И# бhсть, є3гдA соверши2 ї}съ заповёдаz nбэманaдесzте ўчн7к0ма свои1ма, прeйде tтyду ўчи1ти и3 проповёдати во градёхъ и4хъ.",
      "Їwaннъ же слhшавъ во ўзи1лищи дэлA хrтHва, послA двA t ўчени1къ свои1хъ,",
      "речE є3мY: тh ли є3си2 грzдhй, и3ли2 и3н0гw чaемъ;",
      "И# tвэщaвъ ї}съ речE и4ма: шє1дша возвэсти1та їwaннови, ±же слhшита и3 ви1дита:",
      "слэпjи прозирaютъ и3 хр0міи х0дzтъ, прокажeнніи њчищaютсz и3 глусjи слhшатъ, мeртвіи востаю1тъ и3 ни1щіи благовэствyютъ:",
      "и3 бlжeнъ є4сть, и4же ѓще не соблазни1тсz њ мнЁ.",
      "Тёма же и3сходsщема, начaтъ ї}съ нар0дwмъ гlати њ їwaннэ: чесw2 и3зыд0сте въ пустhню ви1дэти; тр0сть ли вётромъ колeблему;",
      "Но чесw2 и3зыд0сте ви1дэти; человёка ли въ м‰гки ри6зы њблечeнна; СE, и5же м‰гкаz носsщіи, въ домёхъ цaрскихъ сyть.",
      "Но чесw2 и3зыд0сте ви1дэти; прbр0ка ли; Е$й, гlю вaмъ, и3 ли1шше прbр0ка.",
      "Сeй бо є4сть, њ нeмже є4сть пи1сано: сE, ѓзъ посылaю ѓгGла моего2 пред8 лицeмъ твои1мъ, и4же ўгот0витъ пyть тв0й пред8 тоб0ю.",
      "Ґми1нь гlю вaмъ, не востA въ рождeнныхъ женaми б0лій їwaнна кrти1телz: мнjй же во цrтвіи нбcнэмъ б0лій є3гw2 є4сть.",
      "T днjй же їwaнна кrти1телz досeлэ цrтвіе нбcное нyдитсz (съ нyждею воспріeмлетсz), и3 нyждницы восхищaютъ є5:",
      "вси1 бо прbр0цы и3 зак0нъ до їwaнна прорек0ша.",
      "И# ѓще х0щете пріsти, т0й є4сть и3ліA хотsй пріити2:",
      "и3мёzй ќшы слhшати да слhшитъ.",
      "Комy же ўпод0блю р0дъ сeй; Под0бенъ є4сть дётемъ сэдsщымъ на т0ржищихъ, и3 возглашaющымъ другHмъ свои6мъ",
      "и3 глаг0лющымъ: пискaхомъ вaмъ, и3 не плzсaсте: плaкахомъ вaмъ, и3 не рыдaсте.",
      "Пріи1де бо їwaннъ ни kдhй, ни піsй: и3 глаг0лютъ: бёса и4мать.",
      "Пріи1де сн7ъ чlвёческій kдhй и3 піsй: и3 глаг0лютъ: сE, человёкъ ћдца и3 вінопjйца, мытарє1мъ дрyгъ и3 грёшникwмъ. И# њправди1сz премyдрость t ч†дъ свои1хъ.",
      "ТогдA начaтъ ї}съ поношaти градовHмъ, въ ни1хже бhша мн0жайшыz си6лы є3гw2, занE не покazшасz:",
      "г0ре тебЁ, хоразjне, г0ре тебЁ, виfсаjдо: ћкw ѓще въ тЂрэ и3 сідHнэ бhша си6лы бhли бhвшыz въ вaсъ, дрeвле ќбw во врeтищи и3 пeпелэ покazлисz бhша:",
      "nбaче гlю вaмъ тЂру и3 сідHну tрaднэе бyдетъ въ дeнь сyдный, нeже вaмъ.",
      "И# ты2, капернаyме, и4же до нб7съ вознесhйсz, до ѓда сни1деши: занE ѓще въ сод0мэхъ бhша си6лы бhли бhвшыz въ тебЁ, пребhли ќбw бhша до днeшнzгw днE:",
      "nбaче гlю вaмъ, ћкw земли2 сод0мстэй tрaднэе бyдетъ въ дeнь сyдный, нeже тебЁ.",
      "Въ то2 врeмz tвэщaвъ ї}съ речE: и3сповёдаютисz, џ§е, гDи нб7сE и3 земли2, ћкw ўтаи1лъ є3си2 сі‰ t премyдрыхъ и3 разyмныхъ и3 tкрhлъ є3си2 т† младeнцємъ:",
      "є4й, џ§е, ћкw тaкw бhсть бlговолeніе пред8 тоб0ю.",
      "Вс‰ мнЁ прєданA сyть nц7eмъ мои1мъ: и3 никт0же знaетъ сн7а, т0кмw nц7ъ: ни nц7A кто2 знaетъ, т0кмw сн7ъ, и3 є3мyже ѓще в0литъ сн7ъ tкрhти.",
      "Пріиди1те ко мнЁ вси2 труждaющіисz и3 њбременeнніи, и3 ѓзъ ўпок0ю вы2:",
      "возми1те и4го моE на себE и3 научи1тесz t менє2, ћкw кр0токъ є4смь и3 смирeнъ с®цемъ: и3 њбрsщете пок0й душaмъ вaшымъ:",
      "и4го бо моE бlго, и3 брeмz моE легко2 є4сть."
    ],
    "book": "mf",
    "chapter": 11
  },
  {
    "verses": [
      "Въ то2 врeмz и4де ї}съ въ суббw6ты сквозЁ сBzніz: ўчн7цh же є3гw2 взалкaша и3 начaша востерзaти клaсы и3 ћсти.",
      "Фарісeє же ви1дэвше рёша є3мY: сE, ўчн7цы2 твои2 творsтъ, є3гHже не дост0итъ твори1ти въ суббHту.",
      "Џнъ же речE и5мъ: нёсте ли чли2, что2 сотвори2 дв7дъ, є3гдA взалкA сaмъ и3 сyщіи съ ни1мъ;",
      "кaкw вни1де въ хрaмъ б9ій и3 хлёбы предложeніz снэдE, и4хже не дост0йно бЁ є3мY ћсти, ни сyщымъ съ ни1мъ, т0кмw їерeємъ є3ди6нымъ;",
      "и3ли2 нёсте чли2 въ зак0нэ, ћкw въ суббw6ты свzщeнницы въ цeркви суббw6ты сквернsтъ и3 непови1нни сyть;",
      "гlю же вaмъ, ћкw цeркве б0лэ є4сть здЁ:",
      "ѓще ли бhсте вёдали, что2 є4сть: ми1лости хощY, ґ не жeртвы, николи1же ќбw бhсте њсуждaли непови1нныхъ:",
      "госп0дь бо є4сть и3 суббHты сн7ъ чlвёческій.",
      "И# прешeдъ tтyду, пріи1де на с0нмище и4хъ.",
      "И# сE, человёкъ бЁ тY, рyку и3мhй сyху. И# вопроси1ша є3го2, глаг0люще: ѓще дост0итъ въ суббw6ты цэли1ти; да на него2 возглаг0лютъ.",
      "Џнъ же речE и5мъ: кто2 є4сть t вaсъ человёкъ, и4же и4мать nвчA є3ди1но, и3 ѓще впадeтъ сіE въ суббw6ты въ ћму, не и4метъ ли є5 и3 и4зметъ;",
      "кольми2 u5бо лyчши є4сть человёкъ nвчaте; тёмже дост0итъ въ суббw6ты добро2 твори1ти.",
      "ТогдA гlа человёку: простри2 рyку твою2. И# прострE: и3 ўтверди1сz цэлA ћкw другaz.",
      "Фарісeє же шeдше совётъ сотвори1ша на него2, кaкw є3го2 погубsтъ. Ї}съ же разумёвъ tи1де tтyду.",
      "И# по нeмъ и3д0ша нар0ди мн0зи, и3 и3сцэли2 и5хъ всёхъ:",
      "и3 запрети2 и5мъ, да не ћвэ є3го2 творsтъ:",
      "ћкw да сбyдетсz речeнное и3сaіемъ прbр0комъ, глаг0лющимъ:",
      "сE, џтрокъ м0й, є3г0же и3зв0лихъ, возлю1бленный м0й, нaньже бlговоли2 дш7A моS: положY д¦ъ м0й на нeмъ, и3 сyдъ kзhкwмъ возвэсти1тъ:",
      "не преречeтъ, ни возопіeтъ, нижE ўслhшитъ кто2 на распyтіихъ глaса є3гw2:",
      "тр0сти сокрушeнны не прел0митъ и3 лeна внeмшасz не ўгаси1тъ, д0ндеже и3зведeтъ въ побёду сyдъ:",
      "и3 на и4мz є3гw2 kзhцы ўповaти и4мутъ.",
      "ТогдA привед0ша къ немY бэснyющасz слёпа и3 нёма: и3 и3сцэли2 є3го2, ћкw слэп0му и3 нэм0му глаг0лати и3 глsдати.",
      "И# дивлsхусz вси2 нар0ди глаг0люще: є3дA сeй є4сть (хrт0съ) сн7ъ дв7довъ;",
      "Фарісeє же слhшавше рёша: сeй не и3зг0нитъ бёсы, т0кмw њ веельзевyлэ кнsзи бэс0встэмъ.",
      "Вёдый же ї}съ мы6сли и4хъ, речE и5мъ: всsкое цaрство раздёльшеесz на сS запустёетъ, и3 всsкъ грaдъ и3ли2 д0мъ раздэли1выйсz на сS не стaнетъ.",
      "И# ѓще сатанA сатанY и3зг0нитъ, на сS раздэли1лсz є4сть: кaкw u5бо стaнетъ цaрство є3гw2;",
      "И# ѓще ѓзъ њ веельзевyлэ и3згоню2 бёсы, сhнове вaши њ к0мъ и3зг0нzтъ; сегw2 рaди тjи вaмъ бyдутъ судіи6.",
      "Ѓще ли же ѓзъ њ д©э б9іи и3згоню2 бёсы, u5бо пости1же на вaсъ цrтвіе б9іе.",
      "И#ли2 кaкw м0жетъ кто2 вни1ти въ д0мъ крёпкагw и3 сосyды є3гw2 расхи1тити, ѓще не пeрвэе свsжетъ крёпкаго, и3 тогдA д0мъ є3гw2 расхи1титъ;",
      "И$же нёсть со мн0ю, на мS є4сть: и3 и4же не собирaетъ со мн0ю, расточaетъ.",
      "Сегw2 рaди гlю вaмъ: всsкъ грёхъ и3 хулA tпyститсz человёкwмъ: ґ ћже на д¦а хулA не tпyститсz человёкwмъ:",
      "и3 и4же ѓще речeтъ сл0во на сн7а чlвёческаго, tпyститсz є3мY: ґ и4же речeтъ на д¦а с™aго, не tпyститсz є3мY ни въ сeй вёкъ, ни въ бyдущій.",
      "И#ли2 сотворитE дрeво добро2 и3 пл0дъ є3гw2 д0бръ: и3ли2 сотворитE дрeво ѕло2 и3 пл0дъ є3гw2 ѕ0лъ: t плодa бо дрeво познaно бyдетъ.",
      "Порождє1ніz є3хjднwва, кaкw м0жете добро2 глаг0лати, ѕли2 сyще; T и3збhтка бо сeрдца ўстA глаг0лютъ.",
      "Бlгjй человёкъ t бlгaгw сокр0вища и3зн0ситъ бlг†z: и3 лукaвый человёкъ t лукaвагw сокр0вища и3зн0ситъ лук†ваz.",
      "Гlю же вaмъ, ћкw всsко сл0во прaздное, є4же ѓще рекyтъ человёцы, воздадsтъ њ нeмъ сл0во въ дeнь сyдный:",
      "t словeсъ бо свои1хъ њправди1шисz и3 t словeсъ свои1хъ њсyдишисz.",
      "ТогдA tвэщaша нёцыи t кни6жникъ и3 фарісє1й, глаг0люще: ўч™лю, х0щемъ t тебє2 знaменіе ви1дэти.",
      "Џнъ же tвэщaвъ речE и5мъ: р0дъ лукaвъ и3 прелюбодёй знaменіz и4щетъ, и3 знaменіе не дaстсz є3мY, т0кмw знaменіе їHны прbр0ка:",
      "ћкоже бо бЁ їHна во чрeвэ ки1товэ три2 дни6 и3 три2 н0щы, тaкw бyдетъ и3 сн7ъ чlвёческій въ сeрдцы земли2 три2 дни6 и3 три2 н0щы.",
      "Мyжіе нінеvjтстіи востaнутъ на сyдъ съ р0домъ си1мъ и3 њсyдzтъ є3го2, ћкw покazшасz пр0повэдію їHниною: и3 сE, б0лэ їHны здЁ.",
      "Цари1ца ю4жскаz востaнетъ на сyдъ съ р0домъ си1мъ и3 њсyдитъ и5, ћкw пріи1де t конє1цъ земли2 слhшати премyдрость соломHнову: и3 сE, б0лэ соломHна здЁ.",
      "Е#гдa же нечи1стый дyхъ и3зhдетъ t человёка, прех0дитъ сквозЁ безвHднаz мBста, и3щS пок0z, и3 не њбрэтaетъ:",
      "тогдA речeтъ: возвращyсz въ д0мъ м0й, tню1дуже и3зыд0хъ. И# пришeдъ њбрsщетъ прaзденъ, пометeнъ и3 ўкрaшенъ:",
      "тогдA и4детъ и3 п0йметъ съ соб0ю сeдмь и4ныхъ духHвъ лютёйшихъ себє2, и3 вшeдше живyтъ тY: и3 бyдутъ послBднzz человёку томY гHрша пeрвыхъ. Тaкw бyдетъ и3 р0ду семY лукaвому.",
      "Е#щe же є3мY гlющу къ нар0дwмъ, сE, м™и (є3гw2) и3 брaтіz є3гw2 стоsху внЁ, и4щуще глаг0лати є3мY.",
      "Речe же нёкій є3мY: сE, м™и твоS и3 брaтіz тво‰ внЁ стоsтъ, хотsще глаг0лати тебЁ.",
      "Џнъ же tвэщaвъ речE ко глаг0лющему є3мY: кто2 є4сть м™и моS, и3 кто2 сyть брaтіz мо‰;",
      "И# простeръ рyку свою2 на ўчн7ки2 сво‰, речE: сE, м™и моS и3 брaтіz мо‰:",
      "и4же бо ѓще сотвори1тъ в0лю nц7A моегw2, и4же є4сть на нб7сёхъ, т0й брaтъ м0й, и3 сестрA, и3 м™и (ми2) є4сть."
    ],
    "book": "mf",
    "chapter": 12
  },
  {
    "verses": [
      "Въ дeнь же т0й и3зшeдъ ї}съ и3з8 д0му, сэдsше при м0ри.",
      "И# собрaшасz къ немY нар0ди мн0зи, ћкоже є3мY въ корaбль влёзти и3 сёсти: и3 вeсь нар0дъ на брeзэ стоsше.",
      "И# гlа и5мъ при1тчами мн0гw, гlz: сE, и3зhде сёzй, да сёетъ:",
      "и3 сёющу є3мY, w4ва пад0ша при пути2, и3 пріид0ша пти6цы и3 позобaша |:",
      "друг†z же пад0ша на кaменныхъ, и3дёже не и3мёzху земли2 мн0ги, и3 ѓбіе прозzб0ша, занE не и3мёzху глубины2 земли2:",
      "с0лнцу же возсіsвшу присвsнуша, и3 занE не и3мёzху корeніz, и3зсх0ша:",
      "друг†z же пад0ша въ тeрніи, и3 взhде тeрніе и3 подави2 и5хъ:",
      "друг†z же пад0ша на земли2 д0брэй и3 даsху пл0дъ, џво ќбw сто2, џво же шестьдесsтъ, џво же три1десzть:",
      "и3мёzй ќшы слhшати да слhшитъ.",
      "И# приступи1вше ўчн7цы2 (є3гw2) рек0ша є3мY: почто2 при1тчами гlеши и5мъ;",
      "Џнъ же tвэщaвъ речE и5мъ: ћкw вaмъ дано2 є4сть разумёти т†йны цrтвіz нбcнагw, w4нэмъ же не дано2 є4сть:",
      "и4же бо и4мать, дaстсz є3мY и3 преизбyдетъ (є3мY): ґ и4же не и4мать, и3 є4же и4мать, в0зметсz t негw2:",
      "сегw2 рaди въ при1тчахъ гlю и5мъ, ћкw ви1дzще не ви1дzтъ, и3 слhшаще не слhшатъ, ни разумёютъ:",
      "и3 сбывaетсz въ ни1хъ прbр0чество и3сaіино, глаг0лющее: слyхомъ ўслhшите, и3 не и4мате разумёти: и3 зрsще ќзрите, и3 не и4мате ви1дэти:",
      "њтолстё бо сeрдце людjй си1хъ, и3 ўши1ма тsжкw слhшаша, и3 џчи свои2 смежи1ша, да не когдA ќзрzтъ nчи1ма, и3 ўши1ма ўслhшатъ, и3 сeрдцемъ ўразумёютъ, и3 њбратsтсz, и3 и3сцэлю2 и5хъ.",
      "В†ша же бlжє1нна nчесA, ћкw ви1дzтъ, и3 ќши вaши, ћкw слhшатъ:",
      "ґми1нь бо гlю вaмъ, ћкw мн0зи прbр0цы и3 првdницы вожделёша ви1дэти, ±же ви1дите, и3 не ви1дэша, и3 слhшати, ±же слhшите, и3 не слhшаша.",
      "Вh же ўслhшите при1тчу сёющагw:",
      "всsкому слhшащему сл0во цrтвіz и3 не разумэвaющу, прих0дитъ лукaвый и3 восхищaетъ всёzнное въ сeрдцы є3гw2: сіE є4сть, є4же при пути2 сёzнное.",
      "Ґ на кaмени сёzнное, сіE є4сть слhшай сл0во и3 ѓбіе съ рaдостію пріeмлетъ є5:",
      "не и4мать же к0рене въ себЁ, но приврeмененъ є4сть: бhвши же печaли и3ли2 гонeнію словесE рaди, ѓбіе соблажнsетсz.",
      "Ґ сёzнное въ тeрніи, сE є4сть слhшай сл0во, и3 печaль вёка сегw2 и3 лeсть богaтства подавлsетъ сл0во, и3 без8 плодA бывaетъ.",
      "Ґ сёzнное на д0брэй земли2, сE є4сть слhшай сл0во и3 разумэвaz: и4же ќбw пл0дъ прин0ситъ и3 твори1тъ џво сто2, џво же шестьдесsтъ, џво три1десzть.",
      "И$ну при1тчу предложи2 и5мъ, гlz: ўпод0бисz цrтвіе нбcное человёку, сёzвшу д0брое сёмz на селЁ своeмъ:",
      "спsщымъ же человёкwмъ, пріи1де врaгъ є3гw2 и3 всёz плeвелы посредЁ пшени1цы и3 tи1де:",
      "є3гдa же прозzбE травA и3 пл0дъ сотвори2, тогдA kви1шасz и3 плeвеліе.",
      "Пришeдше же раби2 господи1на, рёша є3мY: г0споди, не д0брое ли сёмz сёzлъ є3си2 на селЁ твоeмъ; tкyду u5бо и4мать плeвелы;",
      "Џнъ же речE и5мъ: врaгъ человёкъ сіE сотвори2. Раби1 же рёша є3мY: х0щеши ли u5бо, да шeдше и3сплевeмъ |;",
      "Џнъ же речE (и5мъ): ни2: да не когдA восторгaюще плeвелы, вост0ргнете кyпнw съ ни1ми (и3) пшени1цу:",
      "њстaвите расти2 nбоE кyпнw до жaтвы: и3 во врeмz жaтвы рекY жaтелємъ: собери1те пeрвэе плeвелы и3 свzжи1те и5хъ въ снопы2, ћкw сожещи2 |: ґ пшени1цу собери1те въ жи1тницу мою2.",
      "И$ну при1тчу предложи2 и5мъ, гlz: под0бно є4сть цrтвіе нбcное зeрну горyшичну, є4же взeмъ человёкъ всёz на селЁ своeмъ,",
      "є4же мaлэйше ќбw є4сть t всёхъ сёменъ: є3гдa же возрастeтъ, б0лэе (всёхъ) ѕeлій є4сть и3 бывaетъ дрeво, ћкw пріити2 пти1цамъ небє1снымъ и3 витaти на вётвехъ є3гw2.",
      "И$ну при1тчу гlа и5мъ: под0бно є4сть цrтвіе нбcное квaсу, є3г0же взeмши женA скры2 въ сaтэхъ тріeхъ муки2, д0ндеже вскис0ша вс‰.",
      "Сі‰ вс‰ гlа ї}съ въ при1тчахъ нар0дwмъ, и3 без8 при1тчи ничес0же гlаше къ ни6мъ:",
      "ћкw да сбyдетсz речeнное прbр0комъ, глаг0лющимъ: tвeрзу въ при1тчахъ ўстA мо‰: tрhгну сокровє1ннаz t сложeніz мjра.",
      "ТогдA њстaвль нар0ды, пріи1де въ д0мъ ї}съ. И# приступи1ша къ немY ўчн7цы2 є3гw2, глаг0люще: скажи2 нaмъ при1тчу плeвєлъ сeлныхъ.",
      "Џнъ же tвэщaвъ речE и5мъ: сёzвый д0брое сёмz є4сть сн7ъ чlвёческій:",
      "ґ село2 є4сть мjръ: д0брое же сёмz, сjи сyть сн7ове цrтвіz, ґ плeвеліе сyть сhнове непріsзненніи:",
      "ґ врaгъ всёzвый и5хъ є4сть діaволъ: ґ жaтва кончи1на вёка є4сть: ґ жaтєли ѓгGли сyть.",
      "Ћкоже u5бо собирaютъ плeвелы и3 nгнeмъ сожигaютъ, тaкw бyдетъ въ скончaніе вёка сегw2:",
      "п0слетъ сн7ъ чlвёческій ѓгGлы сво‰, и3 соберyтъ t цrтвіz є3гw2 вс‰ соблaзны и3 творsщихъ беззак0ніе",
      "и3 ввeргутъ и5хъ въ пeщь џгненну: тY бyдетъ плaчь и3 скрeжетъ зубHмъ:",
      "тогдA првdницы просвэтsтсz ћкw с0лнце въ цrтвіи nц7A и4хъ. И#мёzй ќшы слhшати да слhшитъ.",
      "Пaки под0бно є4сть цrтвіе нбcное сокр0вищу сокровeну на селЁ, є4же њбрётъ человёкъ скры2, и3 t рaдости є3гw2 и4детъ, и3 вс‰, є3ли6ка и4мать, продаeтъ, и3 купyетъ село2 то2.",
      "Пaки под0бно є4сть цrтвіе нбcное человёку купцY, и4щущу д0брыхъ би1серей,",
      "и4же њбрётъ є3ди1нъ многоцёненъ би1серъ, шeдъ продадE вс‰, є3ли6ка и3мsше, и3 купи2 є3го2.",
      "Пaки под0бно є4сть цrтвіе нбcное нeводу ввeржену въ м0ре и3 t всsкагw р0да собрaвшу,",
      "и4же є3гдA и3сп0лнисz, и3звлек0ша и5 на крaй, и3 сёдше и3збрaша дHбрыz въ сосyды, ґ ѕлы6z и3зверг0ша в0нъ.",
      "Тaкw бyдетъ въ скончaніе вёка: и3зhдутъ ѓгGли, и3 tлучaтъ ѕлы6z t среды2 првdныхъ,",
      "и3 ввeргутъ и5хъ въ пeщь џгненную: тY бyдетъ плaчь и3 скрeжетъ зубHмъ.",
      "Гlа и5мъ ї}съ: разумёсте ли сі‰ вс‰; Глаг0лаша є3мY: є4й, гDи.",
      "Џнъ же речE и5мъ: сегw2 рaди всsкъ кни1жникъ, научи1всz цrтвію нбcному, под0бенъ є4сть человёку домови1ту, и4же и3зн0ситъ t сокр0вища своегw2 нHваz и3 вє1тхаz.",
      "И# бhсть, є3гдA скончA ї}съ при6тчи сі‰, прeйде tтyду.",
      "И# пришeдъ во nтeчествіе своE, ўчaше и5хъ на с0нмищи и4хъ, ћкw диви1тисz и5мъ и3 глаг0лати: tкyду семY премdрость сіS и3 си6лы;",
      "не сeй ли є4сть тект0новъ сн7ъ; не м™и ли є3гw2 нарицaетсz мRіaмъ, и3 брaтіz є3гw2 їaкwвъ и3 їwсjй, и3 сjмwнъ и3 їyда;",
      "и3 сєстры2 є3гw2 не вс‰ ли въ нaсъ сyть; tкyду u5бо семY сі‰ вс‰;",
      "И# блажнsхусz њ нeмъ. Ї}съ же речE и5мъ: нёсть прbр0къ без8 чeсти, т0кмw во nтeчествіи своeмъ и3 въ домY своeмъ.",
      "И# не сотвори2 тY си1лъ мн0гихъ за невёрство и4хъ."
    ],
    "book": "mf",
    "chapter": 13
  },
  {
    "verses": [
      "Въ то2 врeмz ўслhша и4рwдъ четвертовлaстникъ слyхъ ї}совъ",
      "и3 речE nтрокHмъ свои6мъ: сeй є4сть їwaннъ кrти1тель: т0й воскрeсе t мeртвыхъ, и3 сегw2 рaди си6лы дёютсz њ нeмъ.",
      "И$рwдъ бо є4мь їwaнна, свzзA є3го2 и3 всади2 въ темни1цу, и3рwдіaды рaди жены2 філjппа брaта своегw2:",
      "глаг0лаше бо є3мY їwaннъ: не дост0итъ ти2 и3мёти є3S.",
      "И# хотsщь є3го2 ўби1ти, ўбоsсz нар0да, занE ћкw прbр0ка є3го2 и3мёzху.",
      "Дню1 же бhвшу рождествA и4рwдова, плzсA дщи2 и3рwдіaдина посредЁ и3 ўгоди2 и4рwдови:",
      "тёмже и3 съ клsтвою и3зречE є4й дaти, є3гHже ѓще воспр0ситъ.",
      "Nнa же навaждена мaтерію своeю, дaждь ми2, речE, здЁ на блю1дэ главY їwaнна кrти1телz.",
      "И# печaленъ бhсть цaрь: клsтвы же рaди и3 за возлежaщихъ съ ни1мъ, повелЁ дaти (є4й)",
      "и3 послaвъ ўсёкну їwaнна въ темни1цэ.",
      "И# принес0ша главY є3гw2 на блю1дэ и3 дaша дэви1цэ: и3 tнесE мaтери своeй.",
      "И# пристyпльше ўченицы2 є3гw2 взsша тёло (є3гw2) и3 погреб0ша є5: и3 пришeдше возвэсти1ша ї}сови.",
      "И# слhшавъ ї}съ tи1де tтyду въ корабли2 въ пyсто мёсто є3ди1нъ (њс0бь): и3 слhшавше нар0ди по нeмъ и3д0ша пёши t градHвъ.",
      "И# и3зшeдъ ї}съ ви1дэ мн0гъ нар0дъ, и3 млcрдова њ ни1хъ, и3 и3сцэли2 нед{жныz и4хъ.",
      "П0здэ же бhвшу, приступи1ша къ немY ўчн7цы2 є3гw2, глаг0люще: пyсто є4сть мёсто, и3 чaсъ ўжE минY: tпусти2 нар0ды, да шeдше въ вє1си кyпzтъ бр†шна себЁ.",
      "Ї}съ же речE и5мъ: не трeбуютъ tити2: дади1те и5мъ вы2 ћсти.",
      "Nни1 же глаг0лаша є3мY: не и4мамы здЁ т0кмw пsть хлBбъ и3 двЁ ры6бэ.",
      "Џнъ же речE: принеси1те ми2 и5хъ сёмw.",
      "И# повелёвъ нар0дwмъ возлещи2 на травЁ, и3 пріeмъ пsть хлBбъ и3 џбэ ры6бэ, воззрёвъ на нeбо, блгcви2 и3 преломи1въ дадE ўчн7кHмъ хлёбы, ўчн7цh же нар0дwмъ.",
      "И# kд0ша вси2 и3 насhтишасz: и3 взsша и3збhтки ўкр{хъ, дванaдесzть к0шz и3сп0лнь:",
      "kдyщихъ же бЁ мужeй ћкw пsть тhсzщъ, рaзвэ жeнъ и3 дэтeй.",
      "И# ѓбіе понyди ї}съ ўчн7ки2 сво‰ влёзти въ корaбль и3 вари1ти є3го2 на џномъ полY (пред8ити2 є3мY на w4нъ п0лъ), д0ндеже tпyститъ нар0ды.",
      "И# tпусти1въ нар0ды, взhде на горY є3ди1нъ помоли1тисz: п0здэ же бhвшу, є3ди1нъ бЁ тY.",
      "Корaбль же бЁ посредЁ м0рz влazсz волнaми: бё бо проти1венъ вётръ.",
      "Въ четвeртую же стрaжу н0щи и4де къ ни6мъ ї}съ, ходS по м0рю.",
      "И# ви1дэвше є3го2 ўчн7цы2 по м0рю ходsща, смути1шасz, глаг0люще, ћкw призрaкъ є4сть: и3 t стрaха возопи1ша.",
      "Ѓбіе же речE и5мъ ї}съ, гlz: дерзaйте: ѓзъ є4смь, не б0йтесz.",
      "Tвэщaвъ же пeтръ речE: гDи, ѓще ты2 є3си2, повели1 ми пріити2 къ тебЁ по водaмъ. Џнъ же речE: пріиди2.",
      "И# и3злёзъ и3з8 кораблS пeтръ, хождaше по водaмъ, пріити2 ко ї}сови:",
      "ви1дz же вётръ крёпокъ, ўбоsсz, и3 начeнъ ўтопaти, возопи2, глаг0лz: гDи, сп7си1 мz.",
      "И# ѓбіе ї}съ простeръ рyку, ћтъ є3го2 и3 гlа є3мY: маловёре, почто2 ўсумнёлсz є3си2;",
      "И# влёзшема и4ма въ корaбль, престA вётръ.",
      "Сyщіи же въ корабли2 пришeдше поклони1шасz є3мY, глаг0люще: вои1стинну б9ій сн7ъ є3си2.",
      "И# прешeдше пріид0ша въ зeмлю геннисарefскую.",
      "И# познaвше є3го2 мyжіе мёста тогw2, послaша во всю2 странY тY, и3 принес0ша къ немY вс‰ болsщыz:",
      "и3 молsху є3го2, да т0кмw прик0снутсz вскри1лію ри1зы є3гw2: и3 є3ли1цы прикоснyшасz, сп7сeни бhша."
    ],
    "book": "mf",
    "chapter": 14
  },
  {
    "verses": [
      "ТогдA приступи1ша ко ї}сови и5же t їеrли1ма кни1жницы и3 фарісeє, глаг0люще:",
      "почто2 ўчн7цы2 твои2 преступaютъ предaніе стaрєцъ; не ўмывaютъ бо рyкъ свои1хъ, є3гдA хлёбъ kдsтъ.",
      "Џнъ же tвэщaвъ речE и5мъ: почто2 и3 вы2 преступaете зaповэдь б9ію за предaніе вaше;",
      "БGъ бо заповёда, гlz: чти2 nтцA и3 мaтерь: и3: и4же ѕлосл0витъ nтцA и3ли2 мaтерь, смeртію да ќмретъ.",
      "Вh же глаг0лете: и4же ѓще речeтъ nтцY и3ли2 мaтери: дaръ, и4мже бы t менє2 п0льзовалсz є3си2:",
      "и3 да не почти1тъ nтцA своегw2 и3ли2 мaтере (мaтере своеS): и3 разори1сте зaповэдь б9ію за предaніе вaше.",
      "Лицемёри, д0брэ прbр0чествова њ вaсъ и3сaіа, глаг0лz:",
      "приближaютсz мнЁ лю1діе сjи ўсты6 свои1ми и3 ўстнaми чтyтъ мS: сeрдце же и4хъ далeче tстои1тъ t менє2:",
      "всyе же чтyтъ мS, ўчaще ўчeніємъ, зaповэдемъ человёчєскимъ.",
      "И# призвaвъ нар0ды, речE и5мъ: слhшите и3 разумёйте:",
      "не входsщее во ўстA скверни1тъ человёка: но и3сходsщее и3зо ќстъ, то2 скверни1тъ человёка.",
      "ТогдA пристyпльше ўчн7цы2 є3гw2 рёша є3мY: вёси ли, ћкw фарісeє слhшавше сл0во соблазни1шасz;",
      "Џнъ же tвэщaвъ речE: всsкъ сaдъ, є3г0же не насади2 nц7ъ м0й нбcный, и3скорени1тсz:",
      "њстaвите и5хъ: вожди6 сyть слёпи слэпцє1мъ: слэпeцъ же слэпцA ѓще в0дитъ, џба въ ћму впадeтасz.",
      "Tвэщaвъ же пeтръ речE є3мY: скажи2 нaмъ при1тчу сію2.",
      "Ї}съ же речE (и5мъ): є3динaче (є3щE) ли и3 вы2 без8 рaзума є3стE;",
      "не u5 ли разумэвaете, ћкw всsко, є4же вх0дитъ во ўстA, во чрeво вмэщaетсz и3 ґфедрHномъ и3сх0дитъ;",
      "и3сход‰щаz же и3зо ќстъ, t сeрдца и3сх0дzтъ, и3 т† сквернsтъ человёка:",
      "t сeрдца бо и3сх0дzтъ помышлє1ніz ѕл†z, ўб‡йства, прелюбодэ‰ніz, любодэ‰ніz, татьбы6, лжесвидётєлства, хулы6:",
      "сі‰ сyть скверн‰щаz человёка: ґ є4же неумовeнныма рукaма ћсти, не скверни1тъ человёка.",
      "И# и3зшeдъ tтyду ї}съ, tи1де во страны6 т›рскіz и3 сідw6нскіz.",
      "И# сE, женA хананeйска, t предBлъ тёхъ и3зшeдши, возопи2 къ немY глаг0лющи: поми1луй мS, гDи, сн7е дв7довъ, дщи2 моS ѕлЁ бэснyетсz.",
      "Џнъ же не tвэщA є4й словесE. И# пристyпльше ўчн7цы2 є3гw2, молsху є3го2, глаг0люще: tпусти2 ю5, ћкw вопіeтъ в8слёдъ нaсъ.",
      "Џнъ же tвэщaвъ речE: нёсмь п0сланъ, т0кмw ко nвцaмъ поги1бшымъ д0му ї}лева.",
      "Nнa же пришeдши поклони1сz є3мY, глаг0лющи: гDи, помози1 ми.",
      "Џнъ же tвэщaвъ речE: нёсть добро2 tsти хлёба чaдwмъ и3 поврещи2 псHмъ.",
      "Nнa же речE: є4й, гDи: и4бо и3 пси2 kдsтъ t крупи1цъ пaдающихъ t трапeзы господeй свои1хъ.",
      "ТогдA tвэщaвъ ї}съ речE є4й: q, жeно, вeліz вёра твоS: бyди тебЁ ћкоже х0щеши. И# и3сцэлЁ дщи2 є3S t тогw2 часA.",
      "И# прешeдъ tтyду ї}съ, пріи1де на м0ре галілeйское, и3 возшeдъ на горY, сёде тY.",
      "И# приступи1ша къ немY нар0ди мн0зи, и3мyще съ соб0ю хрwмhz, слэпы6z, нэмы6z, бBдныz и3 и4ны мнHги, и3 приверг0ша и5хъ къ ногaма ї}совыма: и3 и3сцэли2 и5хъ:",
      "ћкоже нар0дwмъ диви1тисz, ви1дzщимъ нэмы6z глаг0люща, бBдныz здр†вы, хрwмhz ходsщz и3 слэпы6z ви1дzщz: и3 слaвлzху бGа ї}лева.",
      "Ї}съ же призвaвъ ўчн7ки2 сво‰, речE (и5мъ): млcрдую њ нар0дэ (сeмъ), ћкw ўжE дни6 три2 присэдsтъ мнЁ и3 не и4мутъ чесw2 ћсти: и3 tпусти1ти и5хъ не ћдшихъ не хощY, да не кaкw њслабёютъ на пути2.",
      "И# глаг0лаша є3мY ўчн7цы2 є3гw2: tкyду нaмъ въ пустhни хлёби толи1цы, ћкw да насhтитсz толи1къ нар0дъ;",
      "И# гlа и5мъ ї}съ: коли1кw хлёбы и4мате; Nни1 же рёша: сeдмь, и3 мaлw рhбицъ.",
      "И# повелЁ нар0дwмъ возлещи2 на земли2,",
      "и3 пріeмь сeдмь хлёбы и3 ры6бы, хвалY воздaвъ преломи2 и3 дадE ўчн7кHмъ свои6мъ, ўчн7цh же нар0дwмъ.",
      "И# kд0ша вси2 и3 насhтишасz: и3 взsша и3збhтки ўкр{хъ, сeдмь к0шницъ и3сп0лнь:",
      "ћдшихъ же бsше четhре тhсzщы мужeй, рaзвэ жeнъ и3 дэтeй.",
      "И# tпусти1въ нар0ды, влёзе въ корaбль и3 пріи1де въ предёлы магдали6нски."
    ],
    "book": "mf",
    "chapter": 15
  },
  {
    "verses": [
      "И# приступи1ша (къ немY) фарісeє и3 саддукeє, и3скушaюще проси1ша є3го2 знaменіе съ нб7сE показaти и5мъ.",
      "Џнъ же tвэщaвъ речE и5мъ: вeчеру бhвшу, глаг0лете: вeдро, чермнyетбосz нeбо:",
      "и3 ќтру: днeсь зимA, чермнyетбосz дрzселyz нeбо. Лицемёри, лицE ќбw небесE ўмёете разсуждaти, знaменій же временHмъ не м0жете (и3скуси1ти).",
      "Р0дъ лукaвъ и3 прелюбодёйный знaменіz и4щетъ: и3 знaменіе не дaстсz є3мY, т0кмw знaменіе їHны прbр0ка. И# њстaвль и5хъ, tи1де.",
      "И# прешeдше ўчн7цы2 є3гw2 на w4нъ п0лъ, забhша хлёбы взsти.",
      "Ї}съ же речE и5мъ: внемли1те и3 блюди1тесz t квaса фарісeйска и3 саддукeйска.",
      "Nни1 же помышлsху въ себЁ, глаг0люще: ћкw хлёбы не взsхомъ.",
      "Разумёвъ же ї}съ речE и5мъ: что2 мhслите въ себЁ, маловёри, ћкw хлёбы не взsсте;",
      "не u5 ли разумёете, нижE п0мните пsть хлёбы пzти1мъ тhсzщамъ, и3 коли1кw кHшъ взsсте;",
      "ни ли сeдмь хлёбы четhремъ тhсzщамъ, и3 коли1кw к0шницъ взsсте;",
      "кaкw не разумёете, ћкw не њ хлёбэхъ рёхъ вaмъ внимaти, (но) t квaса фарісeйска и3 саддукeйска;",
      "ТогдA разумёша, ћкw не речE храни1тисz t квaса хлёбнагw, но t ўчeніz фарісeйска и3 саддукeйска.",
      "Пришeдъ же ї}съ во страны6 кесарjи філjпповы, вопрошaше ўчн7ки2 сво‰, гlz: ког0 мz глаг0лютъ человёцы бhти, сн7а чlвёческаго;",
      "Nни1 же рёша: џви ќбw їwaнна кrти1телz, и3нjи же и3лію2, друзjи же їеремjю и3ли2 є3ди1наго t прbрHкъ.",
      "Гlа и5мъ (ї}съ): вh же ког0 мz глаг0лете бhти;",
      "Tвэщaвъ же сjмwнъ пeтръ речE: ты2 є3си2 хrт0съ, сн7ъ бGа живaгw.",
      "И# tвэщaвъ ї}съ речE є3мY: бlжeнъ є3си2, сjмwне, вaръ їHна, ћкw пл0ть и3 кр0вь не kви2 тебЁ, но nц7ъ м0й, и4же на нб7сёхъ:",
      "и3 ѓзъ же тебЁ гlю, ћкw ты2 є3си2 пeтръ, и3 на сeмъ кaмени сози1жду цRковь мою2, и3 вратA ѓдwва не њдолёютъ є4й:",
      "и3 дaмъ ти2 ключи6 цrтва нбcнагw: и3 є4же ѓще свsжеши на земли2, бyдетъ свsзано на нб7сёхъ: и3 є4же ѓще разрэши1ши на земли2, бyдетъ разрэшeно на нб7сёхъ.",
      "ТогдA запрети2 ї}съ ўчн7кHмъ свои6мъ, да ни комyже рекyтъ, ћкw сeй є4сть ї}съ хrт0съ.",
      "Tт0лэ начaтъ ї}съ скaзовати ўчн7кHмъ свои6мъ, ћкw подобaетъ є3мY и3ти2 во їеrли1мъ и3 мн0гw пострадaти t стaрєцъ и3 ґрхіерє1й и3 кни6жникъ, и3 ўбіeну бhти, и3 въ трeтій дeнь востaти.",
      "И# поeмь є3го2 пeтръ, начaтъ прерэцaти є3мY глаг0лz: млcрдъ ты2, гDи: не и4мать бhти тебЁ сіE.",
      "Џнъ же њбрaщьсz речE петр0ви: и3ди2 за мн0ю, сатано2, соблaзнъ ми2 є3си2: ћкw не мhслиши ±же (сyть) б9іz, но человёчєскаz.",
      "ТогдA ї}съ речE ўчн7кHмъ свои6мъ: ѓще кто2 х0щетъ по мнЁ и3ти2, да tвeржетсz себє2 и3 в0зметъ крeстъ св0й и3 по мнЁ грzдeтъ:",
      "и4же бо ѓще х0щетъ дyшу свою2 спасти2, погуби1тъ ю5: и3 и4же ѓще погуби1тъ дyшу свою2 менє2 рaди, њбрsщетъ ю5:",
      "кaz бо п0льза человёку, ѓще мjръ вeсь пріwбрsщетъ, дyшу же свою2 њтщети1тъ; и3ли2 что2 дaстъ человёкъ и3змёну за дyшу свою2;",
      "пріити1 бо и4мать сн7ъ чlвёческій во слaвэ nц7A своегw2 со ѓгGлы свои1ми, и3 тогдA воздaстъ комyждо по дэsніємъ є3гw2:",
      "ґми1нь гlю вaмъ, (ћкw) сyть нёцыи t здЁ стоsщихъ, и5же не и4мутъ вкуси1ти смeрти, д0ндеже ви1дzтъ сн7а чlвёческаго грzдyща во цrтвіи своeмъ."
    ],
    "book": "mf",
    "chapter": 16
  },
  {
    "verses": [
      "И# по днeхъ шести1хъ поsтъ ї}съ петрA и3 їaкwва и3 їwaнна брaта є3гw2, и3 возведE и5хъ на горY высокY є3ди6ны,",
      "и3 преwбрази1сz пред8 ни1ми: и3 просвэти1сz лицE є3гw2 ћкw с0лнце, ри6зы же є3гw2 бhша бэлы2 ћкw свётъ.",
      "И# сE, kви1стасz и5мъ мwmсeй и3 и3ліA, съ ни1мъ глагHлюща.",
      "Tвэщaвъ же пeтръ речE (ко) ї}сови: гDи, добро2 є4сть нaмъ здЁ бhти: ѓще х0щеши, сотвори1мъ здЁ три2 сBни, тебЁ є3ди1ну, и3 мwmсeови є3ди1ну, и3 є3ди1ну и3ліи2.",
      "Е#щe (же) є3мY глаг0лющу, сE, w4блакъ свётелъ њсэни2 и5хъ: и3 сE, глaсъ и3з8 w4блака гlz: сeй є4сть сн7ъ м0й возлю1бленный, њ нeмже бlговоли1хъ: тогw2 послyшайте.",
      "И# слhшавше ўчн7цы2 пад0ша ни1цы и3 ўбоsшасz ѕэлw2.",
      "И# пристyпль ї}съ прикоснyсz и4хъ и3 речE: востaните и3 не б0йтесz.",
      "Возвeдше же џчи свои2, ни ког0же ви1дэша, т0кмw ї}са є3ди1наго.",
      "И# сходsщымъ и5мъ съ горы2, заповёда и5мъ ї}съ, гlz: ни комyже повёдите видёніz, д0ндеже сн7ъ чlвёческій и3з8 мeртвыхъ воскrнетъ.",
      "И# вопроси1ша є3го2 ўчн7цы2 є3гw2, глаг0люще: что2 u5бо кни1жницы глаг0лютъ, ћкw и3ліи2 подобaетъ пріити2 прeжде;",
      "Ї}съ же tвэщaвъ речE и5мъ: и3ліA ќбw пріи1детъ прeжде и3 ўстр0итъ вс‰:",
      "гlю же вaмъ, ћкw и3ліA ўжE пріи1де, и3 не познaша є3гw2, но сотвори1ша њ нeмъ, є3ли6ка восхотёша: тaкw и3 сн7ъ чlвёческій и4мать пострадaти t ни1хъ.",
      "ТогдA разумёша ўчн7цы2, ћкw њ їwaннэ кrти1тели речE и5мъ.",
      "И# пришeдшымъ и5мъ къ нар0ду, приступи2 къ немY человёкъ, клaнzzсz є3мY",
      "и3 глаг0лz: гDи, поми1луй сhна моего2, ћкw на нHвы мцcы бэснyетсz и3 ѕлЁ стрaждетъ: мн0жицею бо пaдаетъ во џгнь и3 мн0жицею въ в0ду:",
      "и3 привед0хъ є3го2 ко ўчн7кHмъ твои6мъ, и3 не возмог0ша є3го2 и3сцэли1ти.",
      "Tвэщaвъ же ї}съ речE: q, р0де невёрный и3 развращeнный, док0лэ бyду съ вaми; док0лэ терплю2 вaмъ; приведи1те ми2 є3го2 сёмw.",
      "И# запрети2 є3мY ї}съ, и3 и3зhде и3з8 негw2 бёсъ: и3 и3сцэлЁ џтрокъ t часA тогw2.",
      "ТогдA пристyпльше ўчн7цы2 ко ї}су на є3ди1нэ, рёша: почто2 мы2 не возмог0хомъ и3згнaти є3го2;",
      "Ї}съ же речE и5мъ: за невёрствіе вaше: ґми1нь бо гlю вaмъ: ѓще и4мате вёру ћкw зeрно горyшно, речeте горЁ сeй: прейди2 tсю1ду тaмw, и3 прeйдетъ: и3 ничт0же невозм0жно бyдетъ вaмъ:",
      "сeй же р0дъ не и3сх0дитъ, т0кмw моли1твою и3 пост0мъ.",
      "Живyщымъ же и5мъ въ галілeи, речE и5мъ ї}съ: прeданъ и4мать бhти сн7ъ чlвёческій въ рyцэ человёкwмъ,",
      "и3 ўбію1тъ є3го2, и3 въ трeтій дeнь востaнетъ. И# ск0рбни бhша ѕэлw2.",
      "Пришeдшымъ же и5мъ въ капернаyмъ, приступи1ша пріeмлющіи дідр†хмы къ петр0ви и3 рёша: ўч™ль вaшъ не дaстъ ли дідр†хмы;",
      "Глаг0лz: є4й. И# є3гдA вни1де въ д0мъ, предвари2 є3го2 ї}съ, гlz: чт0 ти мни1тсz, сjмwне; цaріе зeмстіи t кjихъ пріeмлютъ д†ни и3ли2 кинс0нъ; t свои1хъ ли сынHвъ, и3ли2 t чужи1хъ;",
      "Глаг0ла є3мY пeтръ: t чужи1хъ. РечE є3мY ї}съ: u5бо своб0дни сyть сhнове:",
      "но да не соблазни1мъ и4хъ, шeдъ на м0ре, вeрзи ќдицу, и3, ю4же прeжде и4меши рhбу, возми2: и3 tвeрзъ ўстA є4й, њбрsщеши стати1ръ: т0й взeмъ дaждь и5мъ за мS и3 за сS."
    ],
    "book": "mf",
    "chapter": 17
  },
  {
    "verses": [
      "Въ т0й чaсъ приступи1ша ўчн7цы2 ко ї}су, глаг0люще: кто2 ќбw б0лій є4сть въ цrтвіи нбcнэмъ;",
      "И# призвaвъ ї}съ nтрочA, постaви є5 посредЁ и4хъ",
      "и3 речE: ґми1нь гlю вaмъ, ѓще не њбратитeсz и3 бyдете ћкw дёти, не вни1дете въ цrтво нбcное:",
      "и4же u5бо смири1тсz ћкw nтрочA сіE, т0й є4сть б0лій во цrтвіи нбcнэмъ:",
      "и3 и4же ѓще пріи1метъ nтрочA таково2 во и4мz моE, менE пріeмлетъ:",
      "ґ и4же ѓще соблазни1тъ є3ди1наго мaлыхъ си1хъ вёрующихъ въ мS, ќне є4сть є3мY, да њбёситсz жeрновъ nсeлскій на вhи є3гw2, и3 пот0нетъ въ пучи1нэ морстёй.",
      "Г0ре мjру t собл†знъ: нyжда бо є4сть пріити2 соблaзнwмъ: nбaче г0ре человёку томY, и4мже соблaзнъ прих0дитъ.",
      "Ѓще ли рукA твоS и3ли2 ногA твоS соблажнsетъ тS, tсэцы2 ю5 и3 вeрзи t себє2: добрёйше ти2 є4сть вни1ти въ жив0тъ хр0му и3ли2 бёдну (без8 руки2), нeже двЁ рyцэ и3 двЁ н0зэ и3мyщу ввeржену бhти во џгнь вёчный:",
      "и3 ѓще џко твоE соблажнsетъ тS, и3зми2 є5 и3 вeрзи t себє2: добрёйше ти2 є4сть со є3ди1нэмъ џкомъ въ жив0тъ вни1ти, нeже двЁ w4цэ и3мyщу ввeржену бhти въ геeнну џгненную.",
      "Блюди1те, да не прeзрите є3ди1нагw (t) мaлыхъ си1хъ: гlю бо вaмъ, ћкw ѓгGли и4хъ на нб7сёхъ вhну ви1дzтъ лицE nц7A моегw2 нбcнагw.",
      "Пріи1де бо сн7ъ чlвёческій (взыскaти и3) спcти2 поги1бшаго.",
      "Что2 вaмъ мни1тсz; Ѓще бyдетъ нёкоему человёку сто2 nвeцъ, и3 заблyдитъ є3ди1на t ни1хъ: не њстaвитъ ли дeвzтьдесzтъ и3 дeвzть въ горaхъ и3 шeдъ и4щетъ заблyждшіz;",
      "и3 ѓще бyдетъ (приключи1тсz) њбрэсти2 ю5, ґми1нь гlю вaмъ, ћкw рaдуетсz њ нeй пaче, нeже њ девzти1десzтихъ и3 девzти2 не заблyждшихъ.",
      "Тaкw нёсть в0лz пред8 nц7eмъ вaшимъ нбcнымъ, да поги1бнетъ є3ди1нъ t мaлыхъ си1хъ.",
      "Ѓще же согрэши1тъ къ тебЁ брaтъ тв0й, и3ди2 и3 њбличи2 є3го2 междY тоб0ю и3 тёмъ є3ди1нэмъ: ѓще тебE послyшаетъ, пріwбрёлъ є3си2 брaта твоего2:",
      "ѓще ли тебE не послyшаетъ, поими2 съ соб0ю є3щE є3ди1наго и3ли2 двA, да при ўстёхъ двою2 и3ли2 тріeхъ свидётелей стaнетъ всsкъ глаг0лъ:",
      "ѓще же не послyшаетъ и4хъ, повёждь цRкви: ѓще же и3 цRковь преслyшаетъ, бyди тебЁ ћкоже kзhчникъ и3 мытaрь.",
      "Ґми1нь (бо) гlю вaмъ: є3ли6ка ѓще свsжете на земли2, бyдутъ св‰зана на нб7си2: и3 є3ли6ка ѓще разрэшитE на земли2, бyдутъ разрэшє1на на нб7сёхъ.",
      "Пaки ґми1нь гlю вaмъ, ћкw ѓще двA t вaсъ совэщaета на земли2 њ всsцэй вeщи, є3sже ѓще пр0сита, бyдетъ и4ма t nц7A моегw2, и4же на нб7сёхъ:",
      "и3дёже бо є3стA двA и3ли2 тріE с0брани во и4мz моE, тY є4смь посредЁ и4хъ.",
      "ТогдA пристyпль къ немY пeтръ речE: гDи, колькрaты ѓще согрэши1тъ въ мS брaтъ м0й, и3 tпущy ли є3мY до сeдмь крaтъ;",
      "Гlа є3мY ї}съ: не гlю тебЁ: до сeдмь крaтъ, но до сeдмьдесzтъ крaтъ седмери1цею.",
      "Сегw2 рaди ўпод0бисz цrтвіе нбcное человёку царю2, и4же восхотЁ стzзaтисz њ словеси2 съ рабы6 свои1ми.",
      "Начeншу же є3мY стzзaтисz, привед0ша є3мY є3ди1наго должникA тм0ю тал†нтъ:",
      "не и3мyщу же є3мY воздaти, повелЁ и5 госп0дь є3гw2 продaти, и3 женY є3гw2, и3 ч†да, и3 вс‰, є3ли6ка и3мёzше, и3 tдaти.",
      "Пaдъ u5бо рaбъ т0й, клaнzшесz є3мY, глаг0лz: г0споди, потерпи2 на мнЁ, и3 вс‰ ти2 воздaмъ.",
      "Милосeрдовавъ же госп0дь рабA того2, прости2 є3го2 и3 д0лгъ tпусти2 є3мY.",
      "И#зшeдъ же рaбъ т0й, њбрёте є3ди1наго (t) клеврє1тъ свои1хъ, и4же бЁ д0лженъ є3мY ст0мъ пBнzзь: и3 є4мь є3го2 давлsше, глаг0лz: tдaждь ми2, и4мже (ми2) є3си2 д0лженъ.",
      "Пaдъ u5бо клеврeтъ є3гw2 на н0зэ є3гw2, молsше є3го2, глаг0лz: потерпи2 на мнЁ, и3 вс‰ воздaмъ ти2.",
      "Џнъ же не хотsше, но вeдъ всади2 є3го2 въ темни1цу, д0ндеже воздaстъ д0лжное.",
      "Ви1дэвше же клеврeти є3гw2 бы6вшаz, сжaлиша си2 ѕэлw2 и3 пришeдше сказaша господи1ну своемY вс‰ бы6вшаz.",
      "ТогдA призвaвъ є3го2 господи1нъ є3гw2, глаг0ла є3мY: рaбе лукaвый, вeсь д0лгъ w4нъ tпусти1хъ тебЁ, понeже ўмоли1лъ мS є3си2:",
      "не подобaше ли и3 тебЁ поми1ловати клеврeта твоего2, ћкоже и3 ѓзъ тS поми1ловахъ;",
      "И# прогнёвавсz госп0дь є3гw2, предадE є3го2 мучи1телємъ, д0ндеже воздaстъ вeсь д0лгъ св0й.",
      "Тaкw и3 nц7ъ м0й нбcный сотвори1тъ вaмъ, ѓще не tпуститE кjйждо брaту своемY t сердeцъ вaшихъ прегрэшє1ніz и4хъ."
    ],
    "book": "mf",
    "chapter": 18
  },
  {
    "verses": [
      "И# бhсть є3гдA скончA ї}съ словесA сі‰, прeйде t галілeи и3 пріи1де въ предёлы їудє1йскіz њб8 w4нъ п0лъ їoрдaна.",
      "И# по нeмъ и3д0ша нар0ди мн0зи, и3 и3сцэли2 и5хъ тY.",
      "И# приступи1ша къ немY фарісeє и3скушaюще є3го2 и3 глаг0лаша є3мY: ѓще дост0итъ человёку пусти1ти женY свою2 по всsцэй винЁ;",
      "Џнъ же tвэщaвъ речE и5мъ: нёсте ли чли2, ћкw сотвори1вый и3скони2, мyжескій п0лъ и3 жeнскій сотвори1лъ | є4сть;",
      "И# речE: сегw2 рaди њстaвитъ человёкъ nтцA (своего2) и3 мaтерь и3 прилэпи1тсz къ женЁ своeй, и3 бyдета џба въ пл0ть є3ди1ну,",
      "ћкоже ктомY нёста двA, но пл0ть є3ди1на: є4же u5бо бGъ сочетA, человёкъ да не разлучaетъ.",
      "Глаг0лаша є3мY: что2 u5бо мwmсeй заповёда дaти кни1гу распyстную и3 tпусти1ти ю5;",
      "Гlа и5мъ: ћкw мwmсeй по жестосeрдію вaшему повелЁ вaмъ пусти1ти жєны2 вaшz: и3значaла же не бhсть тaкw:",
      "гlю же вaмъ, ћкw и4же ѓще пyститъ женY свою2, рaзвэ словесE прелюбодёйна, и3 њжени1тсz и3н0ю, прелюбы2 твори1тъ: и3 женsйсz пущени1цею прелюбы2 дёетъ.",
      "Глаг0лаша є3мY ўчн7цы2 є3гw2: ѓще тaкw є4сть винA человёку съ жен0ю, лyчше є4сть не жени1тисz.",
      "Џнъ же речE и5мъ: не вси2 вмэщaютъ словесE сегw2, но и5мже дано2 є4сть:",
      "сyть бо скопцы2, и5же и3з8 чрeва мaтернz роди1шасz тaкw: и3 сyть скопцы2, и5же скопи1шасz t человBкъ: и3 сyть скопцы2, и5же и3скази1ша сaми себE цrтвіz рaди нбcнагw: могjй вмэсти1ти да вмэсти1тъ.",
      "ТогдA привед0ша къ немY дёти, да рyцэ возложи1тъ на ни1хъ и3 пом0литсz: ўчн7цh же запрети1ша и5мъ.",
      "Ї}съ же речE (и5мъ): њстaвите дэтeй и3 не возбранsйте и5мъ пріити2 ко мнЁ: таковhхъ бо є4сть цrтво нбcное.",
      "И# возл0жь на ни1хъ рyцэ, tи1де tтyду.",
      "И# сE, є3ди1нъ (нёкій) пристyпль речE є3мY: ўч™лю бlгjй, что2 блaго сотворю2, да и4мамъ жив0тъ вёчный;",
      "Џнъ же речE є3мY: чт0 мz глаг0леши бlга; никт0же бlгъ, т0кмw є3ди1нъ бGъ: ѓще ли х0щеши вни1ти въ жив0тъ, соблюди2 зaпwвэди.",
      "Глаг0ла є3мY: к‡z; Ї}съ же речE: є4же, не ўбіeши: не прелюбы2 сотвори1ши: не ўкрaдеши: не лжесвидётелствуеши:",
      "чти2 nтцA и3 мaтерь: и3: возлю1биши и4скреннzго твоего2 ћкw сaмъ себE.",
      "Глаг0ла є3мY ю4ноша: вс‰ сі‰ сохрани1хъ t ю4ности моеS: что2 є4смь є3щE не докончaлъ;",
      "РечE є3мY ї}съ: ѓще х0щеши совершeнъ бhти, и3ди2, продaждь и3мёніе твоE и3 дaждь ни1щымъ: и3 и3мёти и4маши сокр0вище на нб7си2: и3 грzди2 в8слёдъ менє2.",
      "Слhшавъ же ю4ноша сл0во, tи1де скорбS: бё бо и3мёz стzж†ніz мнHга.",
      "Ї}съ же речE ўчн7кHмъ свои6мъ: ґми1нь гlю вaмъ, ћкw неуд0бь богaтый вни1детъ въ цrтвіе нбcное:",
      "пaки же гlю вaмъ: ўд0бэе є4сть велбyду сквозЁ и3глинЁ ќшы проити2, нeже богaту въ цrтвіе б9іе вни1ти.",
      "Слhшавше же ўчн7цы2 є3гw2, дивлsхусz ѕэлw2, глаг0люще: кто2 u5бо м0жетъ спасeнъ бhти;",
      "Воззрёвъ же ї}съ речE и5мъ: ў человBкъ сіE невозм0жно є4сть, ў бGа же вс‰ возмHжна.",
      "ТогдA tвэщaвъ пeтръ речE є3мY: сE, мы2 њстaвихомъ вс‰ и3 в8слёдъ тебє2 и3д0хомъ: что2 u5бо бyдетъ нaмъ;",
      "Ї}съ же речE и5мъ: ґми1нь гlю вaмъ, ћкw вы2 шeдшіи по мнЁ, въ пакибытіE, є3гдA сsдетъ сн7ъ чlвёческій на пrт0лэ слaвы своеS, сsдете и3 вы2 на двоюнaдесzте пrтHлу, судsще nбэманaдесzте колёнома ї}левома:",
      "и3 всsкъ, и4же њстaвитъ д0мъ, и3ли2 брaтію, и3ли2 сєстры2, и3ли2 nтцA, и3ли2 мaтерь, и3ли2 женY, и3ли2 ч†да, и3ли2 сeла, и4мене моегw2 рaди, стори1цею пріи1метъ и3 жив0тъ вёчный наслёдитъ:",
      "мн0зи же бyдутъ пeрви послёдніи, и3 послёдни пeрвіи."
    ],
    "book": "mf",
    "chapter": 19
  },
  {
    "verses": [
      "Под0бно бо є4сть цrтвіе нбcное человёку домови1ту, и4же и3зhде кyпнw (ѕэлw2) ќтрw наsти дёлатєли въ віногрaдъ св0й,",
      "и3 совэщaвъ съ дёлатєли по пёнzзю на дeнь, послA и5хъ въ віногрaдъ св0й.",
      "И# и3зшeдъ въ трeтій чaсъ, ви1дэ и4ны стоsщz на т0ржищи пр†здны,",
      "и3 тBмъ речE: и3ди1те и3 вы2 въ віногрaдъ м0й, и3 є4же бyдетъ прaвда, дaмъ вaмъ. Nни1 же и3д0ша.",
      "Пaки же и3зшeдъ въ шестhй и3 девsтый чaсъ, сотвори2 тaкоже.",
      "Во є3диныйженaдесzть чaсъ и3зшeдъ, њбрёте друг‡z стоsщz пр†здны и3 глаг0ла и5мъ: что2 здЁ стоитE вeсь дeнь прaздни;",
      "Глаг0лаша є3мY: ћкw никт0же нaсъ наsтъ. Глаг0ла и5мъ: и3ди1те и3 вы2 въ віногрaдъ (м0й), и3 є4же бyдетъ прaведно, пріи1мете.",
      "Вeчеру же бhвшу, глаг0ла господи1нъ віногрaда къ пристaвнику своемY: призови2 дёлатєли и3 дaждь и5мъ мздY, начeнъ t послёднихъ до пeрвыхъ.",
      "И# пришeдше и5же во є3диныйнaдесzть чaсъ, пріsша по пёнzзю.",
      "Пришeдше же пeрвіи мнsху, ћкw вsщше пріи1мутъ: и3 пріsша и3 тjи по пёнzзю:",
      "пріeмше же роптaху на господи1на,",
      "глаг0люще, ћкw сjи послёдніи є3ди1нъ чaсъ сотвори1ша, и3 рaвныхъ нaмъ сотвори1лъ и5хъ є3си2, понeсшымъ тzготY днE и3 вaръ.",
      "Џнъ же tвэщaвъ речE є3ди1ному и4хъ: дрyже, не њби1жу тебE: не по пёнzзю ли совэщaлъ є3си2 со мн0ю;",
      "возми2 твоE и3 и3ди2: хощy же и3 семY послёднему дaти, ћкоже и3 тебЁ:",
      "и3ли2 нёсть ми2 лёть сотвори1ти, є4же хощY, во свои1хъ ми2; ѓще џко твоE лукaво є4сть, ћкw ѓзъ блaгъ є4смь;",
      "Тaкw бyдутъ послёдніи пeрви, и3 пeрвіи послёдни: мн0зи бо сyть звaни, мaлw же и3збрaнныхъ.",
      "И# восходS ї}съ во їеrли1мъ, поsтъ nбанaдесzте ўчн7к† є3ди6ны (њс0бь) на пути2 и3 речE и5мъ:",
      "сE, восх0димъ во їеrли1мъ, и3 сн7ъ чlвёческій прeданъ бyдетъ ґрхіерeємъ и3 кни1жникwмъ: и3 њсyдzтъ є3го2 на смeрть,",
      "и3 предадsтъ є3го2 kзhкwмъ на поругaніе и3 біeніе и3 пропsтіе: и3 въ трeтій дeнь воскrнетъ.",
      "ТогдA приступи2 къ немY мaти сы6ну зеведewву съ сын0ма свои1ма, клaнzющисz и3 просsщи нёчто t негw2.",
      "Џнъ же речE є4й: чесw2 х0щеши; Глаг0ла є3мY: рцы2, да сsдета сі‰ џба сы6на мо‰, є3ди1нъ њдеснyю тебє2, и3 є3ди1нъ њшyюю (тебє2), во цrтвіи твоeмъ.",
      "Tвэщaвъ же ї}съ речE: не вёста, чесw2 пр0сита: м0жета ли пи1ти чaшу, ю4же ѓзъ и4мамъ пи1ти, и3ли2 кRщeніемъ, и4мже ѓзъ кRщaюсz, кrти1тисz; Глаг0ласта є3мY: м0жева.",
      "И# гlа и4ма: чaшу ќбw мою2 и3спіeта, и3 кRщeніемъ, и4мже ѓзъ кRщaюсz, и4мате крести1тисz: ґ є4же сёсти њдеснyю менє2 и3 њшyюю менє2, нёсть моE дaти, но и5мже ўгот0васz t nц7A моегw2.",
      "И# слhшавше дeсzть, негодовaша њ nбою2 бр†ту.",
      "Ї}съ же призвaвъ и5хъ, речE: вёсте, ћкw кн‰зи kзы6къ госп0дствуютъ и4ми, и3 вели1цыи њбладaютъ и4ми:",
      "не тaкw же бyдетъ въ вaсъ: но и4же ѓще х0щетъ въ вaсъ вsщшій бhти, да бyдетъ вaмъ слугA:",
      "и3 и4же ѓще х0щетъ въ вaсъ бhти пeрвый, бyди вaмъ рaбъ:",
      "ћкоже сн7ъ чlвёческій не пріи1де, да послyжатъ є3мY, но послужи1ти и3 дaти дш7у свою2 и3збавлeніе за мн0гихъ.",
      "И# и3сходsщу є3мY t їеріхHна, по нeмъ и4де нар0дъ мн0гъ.",
      "И# сE, двA слэпц† сэд‰ща при пути2, слы6шавша, ћкw ї}съ мимох0дитъ, возопи1ста, глагHлюща: поми1луй ны2, гDи, сн7е дв7довъ.",
      "Нар0дъ же прещaше и4ма, да ўмолчи1та: w4на же пaче вопіsста, глагHлюща: поми1луй ны2, гDи, сн7е дв7довъ.",
      "И# востaвъ ї}съ возгласи2 | и3 речE: что2 х0щета, да сотворю2 вaма;",
      "Глаг0ласта є3мY: гDи, да tвeрзетэсz џчи нaю.",
      "Млcрдовавъ же ї}съ прикоснyсz џчію и4ма: и3 ѓбіе прозрёста и4ма џчи, и3 по нeмъ и3д0ста."
    ],
    "book": "mf",
    "chapter": 20
  },
  {
    "verses": [
      "И# є3гдA прибли1жишасz во їеrли1мъ и3 пріид0ша въ виfсфагjю къ горЁ є3леHнстэй, тогдA ї}съ послA двA ўчн7к†,",
      "гlz и4ма: и3ди1та въ вeсь, ћже прsмw вaма: и3 ѓбіе њбрsщета nслS привsзано, и3 жребS съ ни1мъ: tрэши6вша приведи1та ми2:",
      "и3 ѓще вaма кто2 речeтъ что2, речeта, ћкw гDь є3ю2 трeбуетъ: ѓбіе же п0слетъ |.",
      "Сіe же всE бhсть, да сбyдетсz речeнное прbр0комъ, глаг0лющимъ:",
      "рцhте дщeри сіHновэ: сE, цRь тв0й грzдeтъ тебЁ кр0токъ, и3 всёдъ на nслS и3 жребS, сhна под8zрeмнича.",
      "Шє1дша же ўчн7к† и3 сотвHрша, ћкоже повелЁ и4ма ї}съ,",
      "привед0ста nслS и3 жребS: и3 возложи1ша верхY є3ю2 ри6зы сво‰, и3 всёде верхY и4хъ.",
      "Мн0жайшіи же нар0ди постилaху ри6зы сво‰ по пути2: друзjи же рёзаху вBтви t дрeвъ и3 постилaху по пути2.",
      "Нар0ди же предходsщіи (є3мY) и3 вслёдствующіи звaху, глаг0люще: њсaнна сн7у дв7дову: блгcвeнъ грzдhй во и4мz гDне: њсaнна въ вhшнихъ.",
      "И# вшeдшу є3мY во їеrли1мъ, потрzсeсz вeсь грaдъ, глаг0лz: кт0 є3сть сeй;",
      "Нар0ди же глаг0лаху: сeй є4сть ї}съ прbр0къ, и4же t назарeта галілeйска.",
      "И# вни1де ї}съ въ цeрковь б9ію и3 и3згнA вс‰ продаю1щыz и3 купyющыz въ цeркви, и3 трапє1зы торжникHмъ и3спровeрже и3 сэд†лища продаю1щихъ гHлуби,",
      "и3 гlа и5мъ: пи1сано є4сть: хрaмъ м0й хрaмъ мlтвы наречeтсz: вh же сотвори1сте и5 вертeпъ разб0йникwмъ.",
      "И# приступи1ша къ немY хр0міи и3 слэпjи въ цeркви: и3 и3сцэли2 и5хъ.",
      "Ви1дэвше же ґрхіерeє и3 кни1жницы чудесA, ±же сотвори2, и3 џтроки зовyщz въ цeркви и3 глаг0лющz: њсaнна сн7у дв7дову, негодовaша",
      "и3 рёша є3мY: слhшиши ли, что2 сjи глаг0лютъ; Ї}съ же речE и5мъ: є4й: нёсте ли чли2 николи1же, ћкw и3з8 ќстъ младeнєцъ и3 ссyщихъ соверши1лъ є3си2 хвалY;",
      "И# њстaвль и5хъ, и3зhде в0нъ и3з8 грaда въ виfaнію и3 водвори1сz тY.",
      "Ќтру же возврaщьсz во грaдъ, взалкA:",
      "и3 ўзрёвъ смок0вницу є3ди1ну при пути2, пріи1де къ нeй, и3 ничт0же њбрёте на нeй, т0кмw ли1ствіе є3ди1но, и3 гlа є4й: да николи1же t тебє2 плодA бyдетъ во вёки. И# ѓбіе и4зсше смок0вница.",
      "И# ви1дэвше ўчн7цы2 диви1шасz, глаг0люще: кaкw ѓбіе и4зсше смок0вница;",
      "Tвэщaвъ же ї}съ речE и5мъ: ґми1нь гlю вaмъ: ѓще и4мате вёру и3 не ўсумнитeсz, не т0кмw смок0вничное сотворитE, но ѓще и3 горЁ сeй речeте: дви1гнисz и3 вeрзисz въ м0ре, бyдетъ:",
      "и3 вс‰, є3ли6ка ѓще воспр0сите въ моли1твэ вёрующе, пріи1мете.",
      "И# пришeдшу є3мY въ цeрковь, приступи1ша къ немY ўчaщу ґрхіерeє и3 стaрцы людстjи, глаг0люще: к0ею влaстію сі‰ твори1ши; и3 кт0 ти дадE влaсть сію2;",
      "Tвэщaвъ же ї}съ речE и5мъ: вопрошy вы и3 ѓзъ сл0во є3ди1но: є4же ѓще речeте мнЁ, и3 ѓзъ вaмъ рекY, к0ею влaстію сі‰ творю2:",
      "кRщeніе їwaнново tкyду бЁ; съ нб7сe ли, и3ли2 t человBкъ; Nни1 же помышлsху въ себЁ, глаг0люще: ѓще речeмъ, съ нб7сE: речeтъ нaмъ: почто2 u5бо не вёровасте є3мY;",
      "ѓще ли речeмъ, t человBкъ: бои1мсz нар0да: вси1 бо и4мутъ їwaнна ћкw прbр0ка.",
      "И# tвэщaвше ї}сови рёша: не вёмы. РечE и5мъ и3 т0й: ни ѓзъ вaмъ гlю, к0ею влaстію сі‰ творю2.",
      "Чт0 же сS вaмъ мни1тъ; Человёкъ нёкій и3мsше двA сы6на, и3 пришeдъ къ пeрвому, речE: чaдо, и3ди2 днeсь, дёлай въ віногрaдэ моeмъ.",
      "Џнъ же tвэщaвъ речE: не хощY: послэди1 же раскazвсz, и4де.",
      "И# пристyпль къ друг0му, речE тaкоже. Џнъ же tвэщaвъ речE: ѓзъ, г0споди (и3дY): и3 не и4де.",
      "Кjй t nбою2 сотвори2 в0лю џтчу; Глаг0лаша є3мY: пeрвый. Гlа и5мъ ї}съ: ґми1нь гlю вaмъ, ћкw мытари6 и3 любодBйцы варsютъ вы2 въ цrтвіи б9іи:",
      "пріи1де бо къ вaмъ їwaннъ (кrти1тель) путeмъ првdнымъ, и3 не вёровасте є3мY, мытари6 же и3 любодBйцы вёроваша є3мY: вh же ви1дэвше, не раскazстесz послэди2 вёровати є3мY.",
      "И$ну при1тчу слhшите. Человёкъ нёкій бЁ домови1тъ, и4же насади2 віногрaдъ, и3 њпл0томъ њгради2 є3го2, и3 и3скопA въ нeмъ точи1ло, и3 создA ст0лпъ, и3 вдадE и5 дёлателємъ, и3 tи1де.",
      "Е#гдa же прибли1жисz врeмz плодHвъ, послA рабы6 сво‰ къ дёлателємъ пріsти плоды2 є3гw2:",
      "и3 є4мше дёлателє рабHвъ є3гw2, џваго ќбw би1ша, џваго же ўби1ша, џваго же кaменіемъ поби1ша.",
      "Пaки послA и4ны рабы6 мн0жайшz пeрвыхъ: и3 сотвори1ша и5мъ тaкоже.",
      "Послэди1 же послA къ ни6мъ сhна своего2, глаг0лz: ўсрамsтсz сhна моегw2.",
      "Дёлателє же ви1дэвше сhна, рёша въ себЁ: сeй є4сть наслёдникъ: пріиди1те, ўбіeмъ є3го2 и3 ўдержи1мъ достоsніе є3гw2.",
      "И# є4мше є3го2 и3звед0ша в0нъ и3з8 віногрaда и3 ўби1ша.",
      "Е#гдA u5бо пріи1детъ господи1нъ віногрaда, что2 сотвори1тъ дёлателємъ тBмъ;",
      "Глаг0лаша є3мY: ѕлhхъ ѕлЁ погуби1тъ и5хъ, и3 віногрaдъ предaстъ и4нымъ дёлателємъ, и5же воздадsтъ є3мY плоды2 во временA сво‰.",
      "Гlа и5мъ ї}съ: нёсте ли чли2 николи1же въ писaніихъ: кaмень, є3гHже не въ рzдY сотвори1ша (небрег0ша) зи1ждущіи, сeй бhсть во главY ќгла; t гDа бhсть сіE, и3 є4сть ди1вно во џчію вaшєю (нaшєю).",
      "Сегw2 рaди гlю вaмъ, ћкw tи1метсz t вaсъ цrтвіе б9іе и3 дaстсz kзhку творsщему плоды2 є3гw2:",
      "и3 падhй на кaмени сeмъ сокруши1тсz: ґ на нeмже падeтъ, сотрhетъ и5.",
      "И# слhшавше ґрхіерeє и3 фарісeє при6тчи є3гw2, разумёша, ћкw њ ни1хъ гlетъ:",
      "и3 и4щуще є3го2 ћти, ўбоsшасz нар0да, понeже ћкw прbр0ка є3го2 и3мёzху."
    ],
    "book": "mf",
    "chapter": 21
  },
  {
    "verses": [
      "И# tвэщaвъ ї}съ, пaки речE и5мъ въ при1тчахъ, гlz:",
      "ўпод0бисz цrтвіе нбcное человёку царю2, и4же сотвори2 брaки сhну своемY",
      "и3 послA рабы6 сво‰ призвaти зв†нныz на брaки: и3 не хотsху пріити2.",
      "Пaки послA и4ны рабы6, глаг0лz: рцhте зв†ннымъ: сE, њбёдъ м0й ўгот0вахъ, ю3нцы2 мои2 и3 ўпит†ннаz и3сколє1на, и3 вс‰ готHва: пріиди1те на брaки.",
      "Nни1 же небрeгше tид0ша, џвъ ќбw на село2 своE, џвъ же на к{пли сво‰:",
      "пр0чіи же є4мше рабHвъ є3гw2, досади1ша и5мъ и3 ўби1ша и5хъ.",
      "И# слhшавъ цaрь т0й разгнёвасz, и3 послaвъ вHz сво‰, погуби2 ўб‡йцы w4ны и3 грaдъ и4хъ зажжE.",
      "ТогдA глаг0ла рабHмъ свои6мъ: брaкъ ќбw гот0въ є4сть, звaнніи же не бhша дост0йни:",
      "и3ди1те u5бо на и3схHдища путjй, и3 є3ли1цэхъ ѓще њбрsщете, призови1те на брaки.",
      "И# и3зшeдше раби2 џни на расп{тіz, собрaша всёхъ, є3ли1цэхъ њбрэт0ша, ѕлhхъ же и3 д0брыхъ: и3 и3сп0лнисz брaкъ возлежaщихъ.",
      "Вшeдъ же цaрь ви1дэти возлежaщихъ, ви1дэ тY человёка не њболчeна во њдэsніе брaчное,",
      "и3 глаг0ла є3мY: дрyже, кaкw вшeлъ є3си2 сёмw не и3мhй њдэsніz брaчна; Џнъ же ўмолчA.",
      "ТогдA речE цaрь слугaмъ: свzзaвше є3мY рyцэ и3 н0зэ, возми1те є3го2 и3 ввeрзите во тмY кромёшнюю: тY бyдетъ плaчь и3 скрeжетъ зубHмъ:",
      "мн0зи бо сyть звaни, мaлw же и3збрaнныхъ.",
      "ТогдA шeдше фарісeє, совётъ воспріsша, ћкw да њбольстsтъ є3го2 сл0вомъ.",
      "И# посылaютъ къ немY ўченики2 сво‰ со и3рwді†ны, глаг0люще: ўч™лю, вёмы, ћкw и4стиненъ є3си2, и3 пути2 б9ію вои1стинну ўчи1ши, и3 неради1ши ни њ к0мже: не зри1ши бо на лицE человёкwмъ:",
      "рцы2 u5бо нaмъ, что2 ти1 сz мни1тъ; дост0йно ли є4сть дaти кинс0нъ кeсареви, и3ли2 ни2;",
      "Разумёвъ же ї}съ лукaвство и4хъ, речE: чт0 мz и3скушaете, лицемёри;",
      "покажи1те ми2 злати1цу кинс0нную. Nни1 же принес0ша є3мY пёнzзь.",
      "И# гlа и5мъ: чjй w4бразъ сeй и3 написaніе;",
      "(И#) глаг0лаша є3мY: кeсаревъ. ТогдA гlа и5мъ: воздади1те ќбw кeсарєва кeсареви, и3 б9іz бGови.",
      "И# слhшавше диви1шасz: и3 њстaвльше є3го2 tид0ша.",
      "Въ т0й дeнь приступи1ша къ немY саддукeє, и5же глаг0лютъ не бhти воскrнію, и3 вопроси1ша є3го2,",
      "глаг0люще: ўч™лю, мwmсeй речE: ѓще кто2 ќмретъ не и3мhй ч†дъ, (да) п0йметъ брaтъ є3гw2 женY є3гw2 и3 воскреси1тъ сёмz брaта своегw2:",
      "бёша же въ нaсъ сeдмь брaтіz: и3 пeрвый њжeньсz ќмре, и3 не и3мhй сёмене, њстaви женY свою2 брaту своемY:",
      "тaкожде же и3 вторhй, и3 трeтій, дaже до седмaгw:",
      "послэди1 же всёхъ ќмре и3 женA:",
      "въ воскrніе u5бо, кот0рагw t седми1хъ бyдетъ женA; вси1 бо и3мёша ю5.",
      "Tвэщaвъ же ї}съ речE и5мъ: прельщaетесz, не вёдуще писaніz, ни си1лы б9іz:",
      "въ воскrніе бо ни жeнzтсz, ни посzгaютъ, но ћкw ѓгGли б9іи на нб7си2 сyть:",
      "њ воскrніи же мeртвыхъ нёсте ли чли2 речeннагw вaмъ бGомъ, гlющимъ:",
      "ѓзъ є4смь бGъ ґвраaмовъ, и3 бGъ їсаaковъ, и3 бGъ їaкwвль; нёсть бGъ бGъ мeртвыхъ, но (бGъ) живhхъ.",
      "И# слhшавше нар0ди дивлsхусz њ ў§ніи є3гw2.",
      "Фарісeє же слhшавше, ћкw посрами2 саддукє1и, собрaшасz вкyпэ.",
      "И# вопроси2 є3ди1нъ t ни1хъ законоучи1тель, и3скушaz є3го2 и3 глаг0лz:",
      "ўч™лю, кaz зaповэдь б0лши (є4сть) въ зак0нэ;",
      "Ї}съ же речE є3мY: возлю1биши гDа бGа твоего2 всёмъ сeрдцемъ твои1мъ, и3 всeю душeю твоeю, и3 всeю мhслію твоeю:",
      "сіS є4сть пeрваz и3 б0лшаz зaповэдь:",
      "вторaz же под0бна є4й: возлю1биши и4скреннzго твоего2 ћкw сaмъ себE:",
      "въ сію6 nбою2 зaпwвэдію вeсь зак0нъ и3 прbр0цы ви1сzтъ.",
      "Собрaвшымсz же фарісewмъ, вопроси2 и5хъ ї}съ,",
      "гlz: что2 вaмъ мни1тсz њ хrтЁ; чjй є4сть сн7ъ; Глаг0лаша є3мY: дв7довъ.",
      "Гlа и5мъ: кaкw u5бо дв7дъ д¦омъ гDа є3го2 нарицaетъ, глаг0лz:",
      "речE гDь гDеви моемY: сэди2 њдеснyю менє2, д0ндеже положY враги2 тво‰ подн0жіе ногaма твои1ма;",
      "ѓще u5бо дв7дъ нарицaетъ є3го2 гDа, кaкw сн7ъ є3мY є4сть;",
      "И# никт0же можaше tвэщaти є3мY словесE: нижE смёzше кто2 t тогw2 днE вопроси1ти є3го2 ктомY."
    ],
    "book": "mf",
    "chapter": 22
  },
  {
    "verses": [
      "ТогдA ї}съ гlа къ нар0дwмъ и3 ўчн7кHмъ свои6мъ,",
      "гlz: на мwmсeовэ сэдaлищи сэд0ша кни1жницы и3 фарісeє:",
      "вс‰ u5бо, є3ли6ка ѓще рекyтъ вaмъ блюсти2, соблюдaйте и3 твори1те: по дэлHмъ же и4хъ не твори1те: глаг0лютъ бо, и3 не творsтъ:",
      "свzзyютъ бо бременA т‰жка и3 бёднэ носи6ма, и3 возлагaютъ на плєщA человёчєска, пeрстомъ же свои1мъ не хотsтъ дви1гнути и5хъ.",
      "Вс‰ же дэлA сво‰ творsтъ, да ви1дими бyдутъ человBки: разширsютъ же храни6лища сво‰ и3 величaютъ воскри6ліz ри1зъ свои1хъ:",
      "лю1бzтъ же преждевозлег†ніz на вeчерzхъ, и3 преждесэд†ніz на с0нмищихъ,",
      "и3 цэлов†ніz на т0ржищихъ, и3 звaтисz t человBкъ: ўчи1телю, ўчи1телю.",
      "Вh же не нарицaйтесz ўчи1тєліе: є3ди1нъ бо є4сть вaшъ ўч™ль, хrт0съ: вси1 же вы2 брaтіz є3стE:",
      "и3 nтцA не зови1те себЁ на земли2: є3ди1нъ бо є4сть nц7ъ вaшъ, и4же на нб7сёхъ:",
      "нижE нарицaйтесz наст†вницы: є3ди1нъ бо є4сть настaвникъ вaшъ, хrт0съ.",
      "Б0лій же въ вaсъ да бyдетъ вaмъ слугA:",
      "и4же бо вознесeтсz, смири1тсz: и3 смирszйсz вознесeтсz.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє, лицемёри, ћкw затворsете цrтвіе нбcное пред8 человBки: вh бо не вх0дите, ни входsщихъ њставлsете вни1ти.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє, лицемёри, ћкw снэдaете д0мы вдови1цъ, и3 вин0ю далeче моли6твы творsще (и3 лицемёрнw на д0лзэ моли6твы творитE): сегw2 рaди ли1шшее пріи1мете њсуждeніе.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє, лицемёри, ћкw прех0дите м0ре и3 сyшу, сотвори1ти є3ди1наго пришeлца: и3 є3гдA бyдетъ, творитE є3го2 сhна геeнны сугyбэйша вaсъ.",
      "Г0ре вaмъ, вожди6 слэпjи, глаг0лющіи: и4же ѓще кленeтсz цeрковію, ничесHже є4сть: ґ и4же кленeтсz злaтомъ церк0внымъ, д0лженъ є4сть.",
      "Бyи и3 слэпjи, чт0 бо б0лэе є4сть, злaто ли, и3ли2 цeрковь, свzтsщаz злaто;",
      "И#: и4же ѓще кленeтсz nлтарeмъ, ничес0же є4сть: ґ и4же кленeтсz дaромъ, и4же верхY є3гw2, д0лженъ є4сть.",
      "Бyи и3 слэпjи, чт0 бо б0лэе, дaръ ли, и3ли2 nлтaрь, свzтsй дaръ;",
      "И$же u5бо кленeтсz nлтарeмъ, кленeтсz и4мъ и3 сyщимъ верхY є3гw2:",
      "и3 и4же кленeтсz цeрковію, кленeтсz є4ю и3 живyщимъ въ нeй:",
      "и3 кленhйсz нб7сeмъ кленeтсz пrт0ломъ б9іимъ и3 сэдsщимъ на нeмъ.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє, лицемёри, ћкw њдесsтствуете мsтву и3 к0пръ и3 кЂмінъ, и3 њстaвисте в‰щшаz зак0на, сyдъ и3 млcть и3 вёру: сі‰ (же) подобaше твори1ти, и3 џнэхъ не њставлsти.",
      "Вожди6 слэпjи, њцэждaющіи комары2, велблyды же пожирaюще.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє лицемёри, ћкw њчищaете внёшнее стклsницы и3 блю1да, внутрьyду же сyть п0лни хищeніz и3 непрaвды:",
      "фарісeе слэпhй, њчи1сти прeжде внyтреннее стклsницы и3 блю1да, да бyдетъ и3 внёшнее и4ма чи1сто.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє, лицемёри, ћкw под0битесz гробHмъ повaплєнымъ, и5же внэyду u5бо kвлsютсz красны2, внутрьyду же п0лни сyть костeй мeртвыхъ и3 всsкіz нечистоты2:",
      "тaкw и3 вы2, внэyду ќбw kвлsетесz человёкwмъ прaведни, внутрьyду же є3стE п0лни лицемёріz и3 беззак0ніz.",
      "Г0ре вaмъ, кни1жницы и3 фарісeє, лицемёри, ћкw зи1ждете гр0бы прbр0чєскіz, и3 крaсите р†ки првdныхъ,",
      "и3 глаг0лете: ѓще бhхомъ бhли во дни6 nтє1цъ нaшихъ, не бhхомъ ќбw w4бщницы и5мъ бhли въ кр0ви прbрHкъ:",
      "тёмже сaми свидётелствуете себЁ, ћкw сhнове є3стE и3зби1вшихъ прbр0ки:",
      "и3 вы2 и3сп0лните мёру nтє1цъ вaшихъ.",
      "Ѕмі‰, порождє1ніz є3хjднwва, кaкw ўбэжитE t судA (nгнS) геeнскагw;",
      "Сегw2 рaди, сE, ѓзъ послю2 къ вaмъ прbр0ки и3 премdры и3 кни1жники: и3 t ни1хъ ўбіeте и3 рaспнете, и3 t ни1хъ біeте на с0нмищихъ вaшихъ, и3 и3зженeте t грaда во грaдъ:",
      "ћкw да пріи1детъ на вы2 всsка кр0вь првdна, проливaемаz на земли2, t кр0ве ѓвелz првdнагw до кр0ве захaріи сhна варахjина, є3г0же ўби1сте междY цeрковію и3 nлтарeмъ.",
      "Ґми1нь гlю вaмъ: (ћкw) пріи1дутъ вс‰ сі‰ на р0дъ сeй.",
      "Їеrли1ме, їеrли1ме, и3зби1вый прbр0ки и3 кaменіемъ побивazй пHсланныz къ тебЁ, колькрaты восхотёхъ собрaти ч†да тво‰, ћкоже собирaетъ к0кошъ птенцы2 сво‰ под8 крилB, и3 не восхотёсте;",
      "СE, њставлsетсz вaмъ д0мъ вaшъ пyстъ.",
      "Гlю бо вaмъ: (ћкw) не и4мате менE ви1дэти tсeлэ, д0ндеже речeте: блгcвeнъ грzдhй во и4мz гDне."
    ],
    "book": "mf",
    "chapter": 23
  },
  {
    "verses": [
      "И# и3зшeдъ ї}съ и3дsше t цeркве. И# приступи1ша (къ немY) ўчн7цы2 є3гw2 показaти є3мY зд†ніz церкHвнаz.",
      "Ї}съ же речE и5мъ: не ви1дите ли вс‰ сі‰; ґми1нь гlю вaмъ, не и4мать њстaти здЁ кaмень на кaмени, и4же не разори1тсz.",
      "Сэдsщу же є3мY на горЁ є3леHнстэй, приступи1ша къ немY ўчн7цы2 на є3ди1нэ, глаг0люще: рцы2 нaмъ, когдA сі‰ бyдутъ; и3 что2 є4сть знaменіе твоегw2 пришeствіz и3 кончи1на вёка;",
      "И# tвэщaвъ ї}съ речE и5мъ: блюди1те, да никт0же вaсъ прельсти1тъ:",
      "мн0зи бо пріи1дутъ во и4мz моE, глаг0люще: ѓзъ є4смь хrт0съ: и3 мнHги прельстsтъ.",
      "Ўслhшати же и4мате бр†ни и3 слы6шаніz брaнемъ. Зри1те, не ўжасaйтесz, подобaетъ бо всBмъ (си6мъ) бhти: но не тогдA є4сть кончи1на.",
      "Востaнетъ бо kзhкъ на kзhкъ, и3 цaрство на цaрство: и3 бyдутъ глaди и3 п†губы и3 трyси по мёстwмъ:",
      "вс‰ же сі‰ начaло болёзнемъ.",
      "ТогдA предадsтъ вы2 въ скHрби и3 ўбію1тъ вы2: и3 бyдете ненави1дими всёми kзы6ки и4мене моегw2 рaди.",
      "И# тогдA соблазнsтсz мн0зи, и3 дрyгъ дрyга предадsтъ, и3 возненави1дzтъ дрyгъ дрyга:",
      "и3 мн0зи лжепрор0цы востaнутъ и3 прельстsтъ мнHгіz:",
      "и3 за ўмножeніе беззак0ніz, и3зсsкнетъ любы2 мн0гихъ.",
      "Претерпёвый же до концA, т0й спасeтсz.",
      "И# проповёстсz сіE є3ђліе цrтвіz по всeй вселeннэй, во свидётелство всBмъ kзhкwмъ: и3 тогдA пріи1детъ кончи1на.",
      "Е#гдA u5бо ќзрите мeрзость запустёніz, речeнную даніи1ломъ прbр0комъ, стоsщу на мёстэ с™э: и4же чтeтъ, да разумёетъ:",
      "тогдA сyщіи во їудeи да бэжaтъ на г0ры:",
      "(и3) и4же на кр0вэ, да не сх0дитъ взsти ±же въ домY є3гw2:",
      "и3 и5же на селЁ, да не возврати1тсz вспsть взsти ри1зъ свои1хъ.",
      "Г0ре же непр†зднымъ и3 доsщымъ въ ты6z дни6.",
      "Моли1тесz же, да не бyдетъ бёгство вaше въ зимЁ, ни въ суббHту.",
      "Бyдетъ бо тогдA ск0рбь вeліz, kковaже не былA t начaла мjра досeлэ, нижE и4мать бhти.",
      "И# ѓще не бhша прекрати1лисz днjе w4ны, не бы2 ќбw спаслaсz всsка пл0ть: и3збрaнныхъ же рaди прекратsтсz днjе w4ны.",
      "ТогдA ѓще кто2 речeтъ вaмъ: сE, здЁ хrт0съ, и3ли2 џндэ: не и3ми1те вёры:",
      "востaнутъ бо лжехрjсти и3 лжепрор0цы и3 дадsтъ знaмєніz вє1ліz и3 чудесA, ћкоже прельсти1ти, ѓще возм0жно, и3 и3збр†нныz.",
      "СE, прeжде рёхъ вaмъ.",
      "Ѓще u5бо рекyтъ вaмъ: сE, въ пустhни є4сть, не и3зыди1те: сE, въ сокр0вищихъ, не и3ми1те вёры:",
      "ћкоже бо м0лніz и3сх0дитъ t востHкъ и3 kвлsетсz до з†падъ, тaкw бyдетъ пришeствіе сн7а чlвёческагw:",
      "и3дёже бо ѓще бyдетъ трyпъ, тaмw соберyтсz nрли2.",
      "Ѓбіе же, по ск0рби днjй тёхъ, с0лнце помeркнетъ, и3 лунA не дaстъ свёта своегw2, и3 ѕвёзды спадyтъ съ небесE, и3 си6лы небє1сныz подви1гнутсz:",
      "и3 тогдA kви1тсz знaменіе сн7а чlвёческагw на небеси2: и3 тогдA восплaчутсz вс‰ кwлёна земн†z и3 ќзрzтъ сн7а чlвёческаго грzдyща на w4блацэхъ небeсныхъ съ си1лою и3 слaвою мн0гою:",
      "и3 п0слетъ ѓгGлы сво‰ съ трyбнымъ глaсомъ вeліимъ, и3 соберyтъ и3збр†нныz є3гw2 t четhрехъ вBтръ, t конє1цъ небeсъ до конє1цъ и4хъ.",
      "T смок0вницы же научи1тесz при1тчи: є3гдA ўжE в†іz є3S бyдутъ млaда, и3 ли1ствіе прозsбнетъ, вёдите, ћкw бли1з8 є4сть жaтва:",
      "тaкw и3 вы2, є3гдA ви1дите сі‰ вс‰, вёдите, ћкw бли1з8 є4сть, при двeрехъ.",
      "Ґми1нь гlю вaмъ, не мимои1детъ р0дъ сeй, д0ндеже вс‰ сі‰ бyдутъ:",
      "нeбо и3 землS мимои1детъ, словесa же мо‰ не мимои1дутъ.",
      "Њ дни1 же т0мъ и3 часЁ никт0же вёсть, ни ѓгGли нбcніи, т0кмw nц7ъ м0й є3ди1нъ:",
      "ћкоже (бо бhсть во) дни6 нHєвы, тaкw бyдетъ и3 пришeствіе сн7а чlвёческагw:",
      "ћкоже бо бёху во дни6 прeжде пот0па kдyще и3 пію1ще, женsщесz и3 посzгaюще, до негHже днE вни1де нHе въ ковчeгъ,",
      "и3 не ўвёдэша, д0ндеже пріи1де водA и3 взsтъ вс‰: тaкw бyдетъ и3 пришeствіе сн7а чlвёческагw:",
      "тогдA двA бyдета на селЁ: є3ди1нъ поeмлетсz, ґ другjй њставлsетсz:",
      "двЁ мeлющэ въ жeрновахъ: є3ди1на поeмлетсz, и3 є3ди1на њставлsетсz.",
      "Бди1те u5бо, ћкw не вёсте, въ кjй чaсъ гDь вaшъ пріи1детъ.",
      "Сіe же вёдите, ћкw ѓще бы вёдалъ д0му владhка, въ кyю стрaжу тaть пріи1детъ, бдёлъ ќбw бы и3 не бы2 дaлъ подкопaти хрaма своегw2.",
      "Сегw2 рaди и3 вы2 бyдите гот0ви: ћкw, въ џньже чaсъ не мнитE, сн7ъ чlвёческій пріи1детъ.",
      "Кто2 u5бо є4сть вёрный рaбъ и3 мyдрый, є3г0же постaвитъ господи1нъ є3гw2 над8 д0момъ свои1мъ, є4же даsти и5мъ пи1щу во врeмz (и4хъ);",
      "бlжeнъ рaбъ т0й, є3г0же, пришeдъ господи1нъ є3гw2, њбрsщетъ тaкw творsща:",
      "ґми1нь гlю вaмъ, ћкw над8 всёмъ и3мёніемъ свои1мъ постaвитъ є3го2.",
      "Ѓще ли же речeтъ ѕлhй рaбъ т0й въ сeрдцы своeмъ: косни1тъ господи1нъ м0й пріити2,",
      "и3 нaчнетъ би1ти клеврeты сво‰, ћсти же и3 пи1ти съ піsницами:",
      "пріи1детъ господи1нъ рабA тогw2 въ дeнь, въ џньже не чaетъ, и3 въ чaсъ, въ џньже не вёсть,",
      "и3 растeшетъ є3го2 полмA, и3 чaсть є3гw2 съ невёрными положи1тъ: тY бyдетъ плaчь и3 скрeжетъ зубHмъ."
    ],
    "book": "mf",
    "chapter": 24
  },
  {
    "verses": [
      "ТогдA ўпод0бисz цrтвіе нбcное десzти1мъ дёвамъ, ћже пріsша свэти1лники сво‰ и3 и3зыд0ша въ срётеніе женихY:",
      "пsть же бЁ t ни1хъ мудры2 и3 пsть ю3рHдивы.",
      "Ю#рHдивыz же, пріeмшz свэти1лники сво‰, не взsша съ соб0ю є3лeа:",
      "м{дрыz же пріsша є3лeй въ сосyдэхъ со свэти6лники свои1ми:",
      "коснsщу же женихY, воздремaшасz вс‰ и3 спaху.",
      "Полyнощи же в0пль бhсть: сE, жени1хъ грzдeтъ, и3сходи1те въ срётеніе є3гw2.",
      "ТогдA востaша вс‰ дBвы ты6z и3 ўкраси1ша свэти1лники сво‰.",
      "Ю#рHдивыz же мyдрымъ рёша: дади1те нaмъ t є3лeа вaшегw, ћкw свэти1лницы нaши ўгасaютъ.",
      "Tвэщaша же м{дрыz, глаг0люща: є3дA кaкw не достaнетъ нaмъ и3 вaмъ: и3ди1те же пaче къ продаю1щымъ и3 купи1те себЁ.",
      "И#дyщымъ же и5мъ купи1ти, пріи1де жени1хъ: и3 готHвыz внид0ша съ ни1мъ на брaки, и3 затворє1ны бhша двє1ри.",
      "Послэди1 же пріид0ша и3 пр0чыz дBвы, глаг0лющz: г0споди, г0споди, tвeрзи нaмъ.",
      "Џнъ же tвэщaвъ речE и5мъ: ґми1нь глаг0лю вaмъ, не вёмъ вaсъ.",
      "Бди1те u5бо, ћкw не вёсте днE ни часA, въ џньже сн7ъ чlвёческій пріи1детъ.",
      "Ћкоже бо человёкъ нёкій tходS призвA сво‰ рабы6 и3 предадE и5мъ и3мёніе своE:",
      "и3 џвому ќбw дадE пsть тал†нтъ, џвому же двA, џвому же є3ди1нъ, комyждо проти1ву си1лы є3гw2: и3 tи1де ѓбіе.",
      "Шeдъ же пріeмый пsть тал†нтъ, дёла въ ни1хъ и3 сотвори2 друг‡z пsть тал†нтъ:",
      "тaкожде и3 и4же двA, приwбрёте и3 т0й друг†z двA:",
      "пріeмый же є3ди1нъ, шeдъ вкопA (є3го2) въ зeмлю и3 скры2 сребро2 господи1на своегw2.",
      "По мн0зэ же врeмени пріи1де господи1нъ р†бъ тёхъ и3 стzзaсz съ ни1ми њ словеси2.",
      "И# пристyпль пsть тал†нтъ пріeмый, принесE друг‡z пsть тал†нтъ, глаг0лz: г0споди, пsть тал†нтъ ми2 є3си2 прeдалъ: сE, друг‡z пsть тал†нтъ приwбрэт0хъ и4ми.",
      "Речe же є3мY госп0дь є3гw2: д0брэ, рaбе благjй и3 вёрный: њ мaлэ бhлъ є3си2 вёренъ, над8 мн0гими тS постaвлю: вни1ди въ рaдость г0спода твоегw2.",
      "Пристyпль же и3 и4же двA тал†нта пріeмый, речE: г0споди, двA тал†нта ми2 є3си2 прeдалъ: сE, друг†z двA тал†нта приwбрэт0хъ и4ма.",
      "Речe (же) є3мY госп0дь є3гw2: д0брэ, рaбе благjй и3 вёрный: њ мaлэ (ми2) бhлъ є3си2 вёренъ, над8 мн0гими тS постaвлю: вни1ди въ рaдость г0спода твоегw2.",
      "Пристyпль же и3 пріeмый є3ди1нъ талaнтъ, речE: г0споди, вёдzхъ тS, ћкw жeстокъ є3си2 человёкъ, жнeши, и3дёже не сёzлъ є3си2, и3 собирaеши и3дёже не расточи1лъ є3си2:",
      "и3 ўбоsвсz, шeдъ скрhхъ талaнтъ тв0й въ земли2: (и3) сE, и4маши твоE.",
      "Tвэщaвъ же госп0дь є3гw2 речE є3мY: лукaвый рaбе и3 лэни1вый, вёдэлъ є3си2, ћкw жнY и3дёже не сёzхъ, и3 собирaю и3дёже не расточи1хъ:",
      "подобaше u5бо тебЁ вдaти сребро2 моE торжникHмъ, и3 пришeдъ ѓзъ взsлъ бhхъ своE съ ли1хвою:",
      "возми1те u5бо t негw2 талaнтъ и3 дади1те и3мyщему дeсzть тал†нтъ:",
      "и3мyщему бо вездЁ дано2 бyдетъ и3 преизбyдетъ: t неимyщагw же, и3 є4же мни1тсz и3мёz, взsто бyдетъ t негw2:",
      "и3 неключи1маго рабA ввeрзите во тмY кромёшнюю: тY бyдетъ плaчь и3 скрeжетъ зубHмъ. Сі‰ гlz возгласи2: и3мёzй ќшы слhшати да слhшитъ.",
      "Е#гдa же пріи1детъ сн7ъ чlвёческій въ слaвэ своeй и3 вси2 с™jи ѓгGли съ ни1мъ, тогдA сsдетъ на пrт0лэ слaвы своеS,",
      "и3 соберyтсz пред8 ни1мъ вси2 kзhцы: и3 разлучи1тъ и5хъ дрyгъ t дрyга, ћкоже пaстырь разлучaетъ џвцы t к0злищъ:",
      "и3 постaвитъ џвцы њдеснyю себє2, ґ кHзлища њшyюю.",
      "ТогдA речeтъ цRь сyщымъ њдеснyю є3гw2: пріиди1те, блгcвeнніи nц7A моегw2, наслёдуйте ўгот0ванное вaмъ цrтвіе t сложeніz мjра:",
      "взалкaхсz бо, и3 дaсте ми2 ћсти: возжадaхсz, и3 напои1сте мS: стрaненъ бёхъ, и3 введ0сте менE:",
      "нaгъ, и3 њдёzсте мS: б0ленъ, и3 посэти1сте менE: въ темни1цэ бёхъ, и3 пріид0сте ко мнЁ.",
      "ТогдA tвэщaютъ є3мY првdницы, глаг0люще: гDи, когдA тS ви1дэхомъ ѓлчуща, и3 напитaхомъ; и3ли2 жaждуща, и3 напои1хомъ;",
      "когдa же тS ви1дэхомъ стрaнна, и3 введ0хомъ; и3ли2 нaга, и3 њдёzхомъ;",
      "когдa же тS ви1дэхомъ болsща, и3ли2 въ темни1цэ, и3 пріид0хомъ къ тебЁ;",
      "И# tвэщaвъ цRь речeтъ и5мъ: ґми1нь гlю вaмъ, понeже сотвори1сте є3ди1ному си1хъ брaтій мои1хъ мeншихъ, мнЁ сотвори1сте.",
      "ТогдA речeтъ и3 сyщымъ њшyюю (є3гw2): и3ди1те t менє2, проклsтіи, во џгнь вёчный, ўгот0ванный діaволу и3 ѓггелwмъ є3гw2:",
      "взалкaхсz бо, и3 не дaсте ми2 ћсти: возжадaхсz, и3 не напои1сте менE:",
      "стрaненъ бёхъ, и3 не введ0сте менE: нaгъ, и3 не њдёzсте менE: б0ленъ и3 въ темни1цэ, и3 не посэти1сте менE.",
      "ТогдA tвэщaютъ є3мY и3 тjи, глаг0люще: гDи, когдA тS ви1дэхомъ ѓлчуща, и3ли2 жaждуща, и3ли2 стрaнна, и3ли2 нaга, и3ли2 б0льна, и3ли2 въ темни1цэ, и3 не послужи1хомъ тебЁ;",
      "ТогдA tвэщaетъ и5мъ, гlz: ґми1нь гlю вaмъ, понeже не сотвори1сте є3ди1ному си1хъ мeншихъ, ни мнЁ сотвори1сте.",
      "И# и4дутъ сjи въ мyку вёчную, првdницы же въ жив0тъ вёчный."
    ],
    "book": "mf",
    "chapter": 25
  },
  {
    "verses": [
      "И# бhсть, є3гдA скончA ї}съ вс‰ словесA сі‰, речE ўчн7кHмъ свои6мъ:",
      "вёсте, ћкw по двою2 дню6 пaсха бyдетъ, и3 сн7ъ чlвёческій прeданъ бyдетъ на пропsтіе.",
      "ТогдA собрaшасz ґрхіерeє и3 кни1жницы и3 стaрцы людстjи во дв0ръ ґрхіерeовъ, глаг0лемагw каіaфы,",
      "и3 совэщaша, да ї}са лeстію и4мутъ и3 ўбію1тъ:",
      "глаг0лаху же: но не въ прaздникъ, да не молвA бyдетъ въ лю1дехъ.",
      "Ї}су же бhвшу въ виfaніи, въ домY сjмwна прокажeннагw,",
      "приступи2 къ немY женA, стклsницу мЂра и3мyщи многоцённагw, и3 возливaше на главY є3гw2 возлежaща.",
      "Ви1дэвше же ўчн7цы2 є3гw2 негодовaша, глаг0люще: чесw2 рaди ги1бель сіS (бhсть);",
      "можaше бо сіE мЂро продано2 бhти на мн0зэ и3 дaтисz ни1щымъ.",
      "Разумёвъ же ї}съ речE и5мъ: что2 труждaете женY; дёло бо добро2 содёла њ мнЁ:",
      "всегдa бо ни1щыz и4мате съ соб0ю, менє1 же не всегдA и4мате:",
      "возліsвши бо сіS мЂро сіE на тёло моE, на погребeніе мS сотвори2:",
      "ґми1нь гlю вaмъ: и3дёже ѓще проповёдано бyдетъ є3ђліе сіE во всeмъ мjрэ, речeтсz и3 є4же сотвори2 сіS, въ пaмzть є3S.",
      "ТогдA шeдъ є3ди1нъ t nбоюнaдесzте, глаг0лемый їyда їскаріHтскій, ко ґрхіерewмъ,",
      "речE: чт0 ми х0щете дaти, и3 ѓзъ вaмъ предaмъ є3го2; Nни1 же постaвиша є3мY три1десzть срeбрєникъ:",
      "и3 tт0лэ и3скaше ўд0бна врeмене, да є3го2 предaстъ.",
      "Въ пeрвый же дeнь њпрэсн0чный приступи1ша ўчн7цы2 ко ї}су, глаг0люще є3мY: гдЁ х0щеши ўгот0ваемъ ти2 ћсти пaсху;",
      "Џнъ же речE: и3ди1те во грaдъ ко џнсицэ, и3 рцhте є3мY: ўч™ль гlетъ: врeмz моE бли1з8 є4сть: ў тебє2 сотворю2 пaсху со ўчн7ки6 мои1ми.",
      "И# сотвори1ша ўчн7цы2, ћкоже повелЁ и5мъ ї}съ, и3 ўгот0ваша пaсху.",
      "Вeчеру же бhвшу, возлежaше со nбэманaдесzте ўчн7к0ма:",
      "и3 kдyщымъ и5мъ, речE: ґми1нь гlю вaмъ, ћкw є3ди1нъ t вaсъ предaстъ мS.",
      "И# скорбsще ѕэлw2, начaша глаг0лати є3мY є3ди1нъ кjйждо и4хъ: є3дA ѓзъ є4смь, гDи;",
      "Џнъ же tвэщaвъ речE: њмочи1вый со мн0ю въ соли1ло рyку, т0й мS предaстъ:",
      "сн7ъ ќбw чlвёческій и4детъ, ћкоже є4сть пи1сано њ нeмъ: г0ре же человёку томY, и4мже сн7ъ чlвёческій предaстсz: добр0 бы бhло є3мY, ѓще не бы2 роди1лсz человёкъ т0й.",
      "Tвэщaвъ же їyда предаsй є3го2, речE: є3дA ѓзъ є4смь, раввJ; Гlа є3мY: ты2 рeклъ є3си2.",
      "Kдyщымъ же и5мъ, пріeмь ї}съ хлёбъ и3 блгcви1въ преломи2, и3 даsше ўчн7кHмъ, и3 речE: пріими1те, kди1те: сіE є4сть тёло моE.",
      "И# пріeмъ чaшу и3 хвалY воздaвъ, дадE и5мъ, гlz: пjйте t неS вси2:",
      "сіs бо є4сть кр0вь моS, н0вагw завёта, ћже за мнHгіz и3зливaема во њставлeніе грэхHвъ.",
      "Гlю же вaмъ, ћкw не и4мамъ пи1ти tнн7э t сегw2 плодA л0знагw, до днE тогw2, є3гдA є5 пію2 съ вaми н0во во цrтвіи nц7A моегw2.",
      "И# воспёвше и3зыд0ша въ г0ру є3леHнску.",
      "ТогдA гlа и5мъ ї}съ: вси2 вы2 соблазнитeсz њ мнЁ въ н0щь сію2: пи1сано бо є4сть: поражY пaстырz, и3 разhдутсz џвцы стaда:",
      "по воскrніи же моeмъ варsю вы2 въ галілeи.",
      "Tвэщaвъ же пeтръ речE є3мY: ѓще и3 вси2 соблазнsтсz њ тебЁ, ѓзъ никогдaже соблажню1сz.",
      "РечE є3мY ї}съ: ґми1нь гlю тебЁ, ћкw въ сію2 н0щь, прeжде дaже ґлeктwръ не возгласи1тъ, трикрaты tвeржешисz менє2.",
      "Глаг0ла є3мY пeтръ: ѓще ми2 є4сть и3 ўмрeти съ тоб0ю, не tвeргусz тебє2. Тaкожде и3 вси2 ўчн7цы2 рёша.",
      "ТогдA пріи1де съ ни1ми ї}съ въ вeсь, нарицaемую геfсимaніа, и3 гlа ўчн7кHмъ: сэди1те тY, д0ндеже шeдъ помолю1сz тaмw.",
      "И# поeмъ петрA и3 џба сы6на зеведewва, начaтъ скорбёти и3 тужи1ти.",
      "ТогдA гlа и5мъ ї}съ: приск0рбна є4сть дш7A моS до смeрти: пожди1те здЁ и3 бди1те со мн0ю.",
      "И# прешeдъ мaлw, падE на лицы2 своeмъ, молsсz и3 гlz: џ§е м0й, ѓще возм0жно є4сть, да мимои1детъ t менє2 чaша сіS: nбaче не ћкоже ѓзъ хощY, но ћкоже ты2.",
      "И# пришeдъ ко ўчн7кHмъ, и3 њбрёте и5хъ спsщихъ, и3 гlа петр0ви: тaкw ли не возмог0сте є3ди1нагw часA побдёти со мн0ю;",
      "бди1те и3 моли1тесz, да не вни1дете въ напaсть: дyхъ ќбw б0дръ, пл0ть же немощнA.",
      "Пaки втори1цею шeдъ помоли1сz, гlz: џ§е м0й, ѓще не м0жетъ сіS чaша мимоити2 t менє2, ѓще не пію2 є3S, бyди в0лz твоS.",
      "И# пришeдъ њбрёте и5хъ пaки спsщихъ: бёста бо и5мъ џчи њтzготёнэ.",
      "И# њстaвль и5хъ, шeдъ пaки, помоли1сz трети1цею, т0жде сл0во рeкъ.",
      "ТогдA пріи1де ко ўчн7кHмъ свои6мъ и3 гlа и5мъ: спи1те пр0чее и3 почивaйте: сE, прибли1жисz чaсъ, и3 сн7ъ чlвёческій предаeтсz въ рyки грёшникwвъ:",
      "востaните, и4демъ: сE, прибли1жисz предаsй мS.",
      "И# є3щE є3мY гlющу, сE, їyда, є3ди1нъ t nбоюнaдесzте, пріи1де, и3 съ ни1мъ нар0дъ мн0гъ со nрyжіемъ и3 дрек0льми, t ґрхіерє1й и3 стaрєцъ людски1хъ.",
      "Предаsй же є3го2 дадE и5мъ знaменіе, глаг0лz: є3г0же ѓще лобжY, т0й є4сть: и3ми1те є3го2.",
      "И# ѓбіе пристyпль ко ї}сови, речE: рaдуйсz, раввJ. И# њблобызA є3го2.",
      "Ї}съ же речE є3мY: дрyже, (твори2,) на нeже є3си2 пришeлъ (дрyже, на сіe ли пришeлъ є3си2;). ТогдA пристyпльше возложи1ша рyцэ на ї}са и3 ћша є3го2.",
      "И# сE, є3ди1нъ t сyщихъ со ї}сомъ, простeръ рyку, и3звлечE н0жъ св0й, и3 ўдaри рабA ґрхіерeова, и3 ўрёза є3мY ќхо.",
      "ТогдA гlа є3мY ї}съ: возврати2 н0жъ тв0й въ мёсто є3гw2: вси1 бо пріeмшіи н0жъ ножeмъ поги1бнутъ:",
      "и3ли2 мни1тсz ти2, ћкw не могY нн7э ўмоли1ти nц7A моего2, и3 предстaвитъ ми2 вsщше нeже дванaдесzте легеw6на ѓгGлъ;",
      "кaкw u5бо сбyдутсz пис†ніz, ћкw тaкw подобaетъ бhти;",
      "Въ т0й чaсъ речE ї}съ нар0дwмъ: ћкw на разб0йника ли и3зыд0сте со nрyжіемъ и3 дрек0льми ћти мS; по вс‰ дни6 при вaсъ сэдёхъ ўчS въ цeркви, и3 не ћсте менE.",
      "Сe же всE бhсть, да сбyдутсz пис†ніz прbр0чєскаz. ТогдA ўчн7цы2 вси2 њстaвльше є3го2 бэжaша.",
      "(В0ини) же є4мше ї}са вед0ша къ каіaфэ ґрхіерeови, и3дёже кни1жницы и3 стaрцы собрaшасz.",
      "Пeтръ же и3дsше по нeмъ и3здалeча до дворA ґрхіерeова: и3 вшeдъ внyтрь, сэдsше со слугaми, ви1дэти кончи1ну.",
      "Ґрхіерeє же и3 стaрцы и3 с0нмъ вeсь и3скaху лжесвидётелства на ї}са, ћкw да ўбію1тъ є3го2,",
      "и3 не њбрэтaху: и3 мнHгимъ лжесвидётелємъ пристyпльшымъ, не њбрэт0ша. П0слэжде же приступи6вша двA лжесвидётелz,",
      "рёста: сeй речE: могY разори1ти цeрковь б9ію и3 треми2 дeнми создaти ю5.",
      "И# востaвъ ґрхіерeй речE є3мY: ничесHже ли tвэщавaеши, что2 сjи на тS свидётелствуютъ;",
      "Ї}съ же молчaше. И# tвэщaвъ ґрхіерeй речE є3мY: заклинaю тS бGомъ живhмъ, да речeши нaмъ, ѓще ты2 є3си2 хrт0съ, сн7ъ б9ій;",
      "Гlа є3мY ї}съ: ты2 рeклъ є3си2: nбaче гlю вaмъ: tсeлэ ќзрите сн7а чlвёческаго сэдsща њдеснyю си1лы и3 грzдyща на w4блацэхъ небeсныхъ.",
      "ТогдA ґрхіерeй растерзA ри6зы сво‰, глаг0лz, ћкw хулY гlа: что2 є3щE трeбуемъ свидётелей; сE, нн7э слhшасте хулY є3гw2:",
      "что2 вaмъ мни1тсz; Nни1 же tвэщaвше рёша: пови1ненъ є4сть смeрти.",
      "ТогдA заплевaша лицE є3гw2 и3 пaкwсти є3мY дёzху (и3 по лани1тома біsху є3го2): џвіи же за лани1ту ўдaриша (заушaху є3го2),",
      "глаг0люще: прорцы2 нaмъ, хrтE, кто2 є4сть ўдарeй тS;",
      "Пeтръ же внЁ сэдsше во дворЁ. И# приступи2 къ немY є3ди1на рабhнz, глаг0лющи: и3 ты2 бhлъ є3си2 со ї}сомъ галілeйскимъ.",
      "Џнъ же tвeржесz пред8 всёми, глаг0лz: не вёмъ, что2 глаг0леши.",
      "И#зшeдшу же є3мY ко вратHмъ, ўзрЁ є3го2 другaz, и3 глаг0ла сyщымъ тaмw: и3 сeй бЁ со ї}сомъ назwрeомъ.",
      "И# пaки tвeржесz съ клsтвою, ћкw не знaю чlвёка.",
      "Помaлэ же приступи1вше стоsщіи, рёша петр0ви: вои1стинну и3 ты2 t ни1хъ є3си2, и4бо бесёда твоS ћвэ тS твори1тъ.",
      "ТогдA начaтъ роти1тисz и3 клsтисz, ћкw не знaю чlвёка. И# ѓбіе пётель возгласи2.",
      "И# помzнY пeтръ гlг0лъ ї}совъ, речeнный є3мY, ћкw прeжде дaже пётель не возгласи1тъ, трикрaты tвeржешисz менє2. И# и3зшeдъ в0нъ плaкасz г0рькw."
    ],
    "book": "mf",
    "chapter": 26
  },
  {
    "verses": [
      "Ќтру же бhвшу, совётъ сотвори1ша вси2 ґрхіерeє и3 стaрцы людстjи на ї}са, ћкw ўби1ти є3го2:",
      "и3 свzзaвше є3го2 вед0ша и3 предaша є3го2 понтjйскому пілaту и3гeмwну.",
      "ТогдA ви1дэвъ їyда предaвый є3го2, ћкw њсуди1ша є3го2, раскazвсz возврати2 три1десzть срeбреники ґрхіерeємъ и3 стaрцємъ,",
      "глаг0лz: согрэши1хъ предaвъ кр0вь непови1нную. Nни1 же рёша: чт0 є3сть нaмъ; ты2 ќзриши.",
      "И# повeргъ срeбреники въ цeркви, tи1де: и3 шeдъ ўдави1сz.",
      "Ґрхіерeє же пріeмше срeбреники, рёша: недост0йно є4сть вложи1ти и5хъ въ корвaну, понeже цэнA кр0ве є4сть.",
      "Совётъ же сотв0рше, купи1ша и4ми село2 скудeльничо, въ погребaніе стр†ннымъ:",
      "тёмже наречeсz село2 то2 село2 кр0ве, до сегw2 днE:",
      "тогдA сбhстсz речeнное їеремjемъ прbр0комъ, глаг0лющимъ: и3 пріsша три1десzть срeбрєникъ, цёну цэнeннагw, є3г0же цэни1ша t сынHвъ ї}лєвъ,",
      "и3 дaша | на село2 скудeльничо, ћкоже сказA мнЁ гDь.",
      "Ї}съ же стA пред8 и3гeмwномъ. И# вопроси2 є3го2 и3гeмwнъ, глаг0лz: тh ли є3си2 цRь їудeйскій; Ї}съ же речE є3мY: ты2 глаг0леши.",
      "И# є3гдA нaнь глаг0лаху ґрхіерeє и3 стaрцы, ничесHже tвэщавaше.",
      "ТогдA глаг0ла є3мY пілaтъ: не слhшиши ли, коли6ка на тS свидётелствуютъ;",
      "И# не tвэщA є3мY ни къ є3ди1ному глаг0лу, ћкw диви1тисz и3гeмwну ѕэлw2.",
      "На (всsкъ) же прaздникъ њбhчай бЁ и3гeмwну tпущaти є3ди1наго нар0ду свsзнz, є3г0же хотsху:",
      "и3мsху же тогдA свsзана нар0чита, глаг0лемаго варaвву:",
      "собрaвшымсz же и5мъ, речE и5мъ пілaтъ: кого2 х0щете (t nбою2) tпущY вaмъ: варaвву ли, и3ли2 ї}са глаг0лемаго хrтA;",
      "Вёдzше бо, ћкw зaвисти рaди предaша є3го2.",
      "Сэдsщу же є3мY на суди1щи, послA къ немY женA є3гw2, глаг0лющи: ничт0же тебЁ и3 првdнику томY: мн0гw бо пострадaхъ днeсь во снЁ є3гw2 рaди.",
      "Ґрхіерeє же и3 стaрцы наусти1ша нар0ды, да и3спр0сzтъ вaравву, ї}са же погубsтъ.",
      "Tвэщaвъ же и3гeмwнъ речE и5мъ: кого2 х0щете t nбою2 tпущY вaмъ; Nни1 же рёша: варaвву.",
      "Глаг0ла и5мъ пілaтъ: что2 u5бо сотворю2 ї}су глаг0лемому хrтY; Глаг0лаша є3мY вси2: да рaспzтъ бyдетъ.",
      "И#гeмwнъ же речE: к0е u5бо ѕло2 сотвори2; Nни1 же и4злиха вопіsху, глаг0люще: да пр0пzтъ бyдетъ.",
      "Ви1дэвъ же пілaтъ, ћкw ничт0же ўспэвaетъ, но пaче молвA бывaетъ, пріeмь в0ду, ўмы2 рyцэ пред8 нар0домъ, глаг0лz: непови1ненъ є4смь t кр0ве првdнагw сегw2: вы2 ќзрите.",
      "И# tвэщaвше вси2 лю1діе рёша: кр0вь є3гw2 на нaсъ и3 на чaдэхъ нaшихъ.",
      "ТогдA tпусти2 и5мъ варaвву: ї}са же би1въ предадE (и5мъ), да є3го2 пр0пнутъ.",
      "ТогдA в0ини и3гeмwнwвы, пріeмше ї}са на суди1ще, собрaша нaнь всE мн0жество вHинъ:",
      "и3 совлeкше є3го2, њдёzша є3го2 хламЂдою червлeною:",
      "и3 сплeтше вэнeцъ t тeрніz, возложи1ша на главY є3гw2, и3 тр0сть въ десни1цу є3гw2: и3 покл0ншесz на кwлёну пред8 ни1мъ ругaхусz є3мY, глаг0люще: рaдуйсz, цRю2 їудeйскій.",
      "И# плю1нувше нaнь, пріsша тр0сть и3 біsху по главЁ є3гw2.",
      "И# є3гдA поругaшасz є3мY, совлек0ша съ негw2 багрzни1цу и3 њблек0ша є3го2 въ ри6зы є3гw2: и3 вед0ша є3го2 на пропsтіе.",
      "И#сходsще же њбрэт0ша человёка кmринeйска, и4менемъ сjмwна: и3 семY задёша понести2 кrтъ є3гw2.",
      "И# пришeдше на мёсто нарицaемое голг0fа, є4же є4сть глаг0лемо крaніево мёсто,",
      "дaша є3мY пи1ти џцетъ съ жeлчію смёшенъ: и3 вкyшь, не хотsше пи1ти.",
      "Распeншіи же є3го2 раздэли1ша ри6зы є3гw2, вeргше жрє1біz:",
      "и3 сэдsще стрежaху є3го2 тY:",
      "и3 возложи1ша верхY главы2 є3гw2 винY є3гw2 напи1сану: сeй є4сть ї}съ, цRь їудeйскій.",
      "ТогдA распsша съ ни1мъ двA разбHйника: є3ди1наго њ деснyю, и3 є3ди1наго њ шyюю.",
      "Мимоходsщіи же хyлzху є3го2, покивaюще главaми свои1ми",
      "и3 глаг0люще: разорszй цeрковь и3 треми2 дeнми созидazй, сп7си1сz сaмъ: ѓще сн7ъ є3си2 б9ій, сни1ди со кrтA.",
      "Тaкожде же и3 ґрхіерeє ругaющесz съ кни6жники и3 ст†рцы (и3 фарісє1и), глаг0лаху:",
      "и3ны6z сп7сE, себe ли не м0жетъ спcти2; ѓще цRь ї}левъ є4сть, да сни1детъ нн7э со кrтA, и3 вёруемъ въ него2:",
      "ўповA на бGа: да и3збaвитъ нн7э є3го2, ѓще х0щетъ є3мY. Речe бо, ћкw б9ій є4смь сн7ъ.",
      "Т0жде же и3 разбHйника расп‰таz съ ни1мъ поношaста є3мY.",
      "T шестaгw же часA тмA бhсть по всeй земли2 до часA девsтагw:",
      "њ девsтэмъ же часЁ возопи2 ї}съ глaсомъ вeліимъ, гlz: и3лJ, и3лJ, лімA савахfанJ; є4же є4сть, б9е м0й, б9е м0й, вскyю мS є3си2 њстaвилъ;",
      "Нёцыи же t тY стоsщихъ слhшавше глаг0лаху, ћкw и3лію2 глашaетъ сeй.",
      "И# ѓбіе тeкъ є3ди1нъ t ни1хъ, и3 пріeмь гyбу, и3сп0лнивъ же џцта, и3 вонзE на тр0сть, напаsше є3го2.",
      "Пр0чіи же глаг0лаху: њстaви, да ви1димъ, ѓще пріи1детъ и3ліA спасти2 є3го2.",
      "Ї}съ же, пaки возопи1въ глaсомъ вeліимъ, и3спусти2 д¦ъ.",
      "И# сE, завёса церк0внаz раздрaсz на дв0е съ вhшнzгw крaz до ни1жнzгw: и3 землS потрzсeсz: и3 кaменіе распадeсz:",
      "и3 гр0би tверз0шасz: и3 мнHга тэлесA ўс0пшихъ с™hхъ востaша:",
      "и3 и3зшeдше и3з8 грHбъ, по воскrніи є3гw2, внид0ша во с™hй грaдъ и3 kви1шасz мнHзэмъ.",
      "С0тникъ же и3 и5же съ ни1мъ стрегyщіи ї}са, ви1дэвше трyсъ и3 бы6вшаz, ўбоsшасz ѕэлw2, глаг0люще: вои1стинну б9ій сн7ъ бЁ сeй.",
      "Бsху же тY и3 жєны2 мнHги и3здалeча зрsщz, ±же и3д0ша по ї}сэ t галілeи, служaщz є3мY:",
      "въ ни1хже бЁ марjа магдали1на, и3 марjа їaкwва и3 їwсjи мaти, и3 мaти сы6ну зеведewву.",
      "П0здэ же бhвшу, пріи1де человёкъ богaтъ t ґрімаfeа, и4менемъ їHсифъ, и4же и3 сaмъ ўчи1сz ў ї}са:",
      "сeй пристyпль къ пілaту, проси2 тэлесE ї}сова. ТогдA пілaтъ повелЁ дaти тёло.",
      "И# пріeмь тёло їHсифъ, њбви1тъ є5 плащани1цею чи1стою",
      "и3 положи2 є5 въ н0вэмъ своeмъ гр0бэ, є3г0же и3зсэчE въ кaмени: и3 возвали1въ кaмень вeлій над8 двє1ри гр0ба, tи1де.",
      "Бё же тY марjа магдали1на и3 другaz марjа, сэдsщэ прsмw гр0ба.",
      "Во ќтрій же дeнь, и4же є4сть по пzтцЁ, собрaшасz ґрхіерeє и3 фарісeє къ пілaту,",
      "глаг0люще: г0споди, помzнyхомъ, ћкw льстeцъ w4нъ речE, є3щE сhй жи1въ: по тріeхъ днeхъ востaну:",
      "повели2 u5бо ўтверди1ти гр0бъ до трeтіzгw днE, да не кaкw пришeдше ўчн7цы2 є3гw2 н0щію ўкрaдутъ є3го2 и3 рекyтъ лю1демъ: востA t мeртвыхъ: и3 бyдетъ послёднzz лeсть г0рша пeрвыz.",
      "Речe же и5мъ пілaтъ: и4мате кустwдjю: и3ди1те, ўтверди1те, ћкоже вёсте.",
      "Nни1 же шeдше ўтверди1ша гр0бъ, знaменавше кaмень съ кустwдjею."
    ],
    "book": "mf",
    "chapter": 27
  },
  {
    "verses": [
      "Въ вeчеръ же суббHтный (по вeчери же суббHтнэмъ), свитaющи во є3ди1ну t суббHтъ, пріи1де марjа магдали1на и3 другaz марjа, ви1дэти гр0бъ.",
      "И# сE, трyсъ бhсть вeлій: ѓгGлъ бо гDень сшeдъ съ нб7сE, пристyпль tвали2 кaмень t двeрій гр0ба и3 сэдsше на нeмъ:",
      "бё же зрaкъ є3гw2 ћкw м0лніz, и3 њдэsніе є3гw2 бэло2 ћкw снёгъ.",
      "T стрaха же є3гw2 сотрzс0шасz стрегyщіи и3 бhша ћкw мeртви.",
      "Tвэщaвъ же ѓгGлъ речE женaмъ: не б0йтесz вы2: вёмъ бо, ћкw ї}са распsтаго и4щете:",
      "нёсть здЁ: востa бо, ћкоже речE: пріиди1те, ви1дите мёсто, и3дёже лежA гDь,",
      "и3 ск0рw шeдшэ рцhте ўчн7кHмъ є3гw2, ћкw востA t мeртвыхъ и3 сE, варsетъ вы2 въ галілeи: тaмw є3го2 ќзрите: сE, рёхъ вaмъ.",
      "И# и3зшeдшэ ск0рw t гр0ба со стрaхомъ и3 рaдостію вeліею, тек0стэ возвэсти1ти ўчн7кHмъ є3гw2.",
      "Е#гдa же и3дsстэ возвэсти1ти ўчн7кHмъ є3гw2, и3 сE, ї}съ срёте |, гlz: рaдуйтесz. Nнё же пристyпльшэ ћстэсz за н0зэ є3гw2 и3 поклони1стэсz є3мY.",
      "ТогдA гlа и4ма ї}съ: не б0йтесz: и3ди1те, возвэсти1те брaтіи моeй, да и4дутъ въ галілeю, и3 тY мS ви1дzтъ.",
      "И#дyщема же и4ма, сE, нёцыи t кустwдjи пришeдше во грaдъ, возвэсти1ша ґрхіерewмъ вс‰ бы6вшаz.",
      "И# собрaвшесz со ст†рцы, совётъ сотвори1ша, срeбреники довHлны дaша в0инwмъ,",
      "глаг0люще: рцhте, ћкw ўчн7цы2 є3гw2 н0щію пришeдше ўкрад0ша є3го2, нaмъ спsщымъ:",
      "и3 ѓще сіE ўслhшано бyдетъ ў и3гeмwна, мы2 ўтоли1мъ є3го2 и3 вaсъ безпеч†льны сотвори1мъ.",
      "Nни1 же пріeмше срeбреники, сотвори1ша, ћкоже научeни бhша. И# промчeсz сл0во сіE во їудeехъ дaже до сегw2 днE.",
      "Е#ди1ніи же нaдесzте ўчн7цы2 и3д0ша въ галілeю, въ г0ру, ѓможе повелЁ и5мъ ї}съ:",
      "и3 ви1дэвше є3го2, поклони1шасz є3мY: џви же ўсумнёшасz.",
      "И# пристyпль ї}съ, речE и5мъ, гlz: дадeсz ми2 всsка влaсть на нб7си2 и3 на земли2:",
      "шeдше u5бо научи1те вс‰ kзhки, кrтsще и5хъ во и4мz nц7A и3 сн7а и3 с™aгw д¦а,",
      "ўчaще и5хъ блюсти2 вс‰, є3ли6ка заповёдахъ вaмъ: и3 сE, ѓзъ съ вaми є4смь во вс‰ дни6 до скончaніz вёка. Ґми1нь."
    ],
    "book": "mf",
    "chapter": 28
  }
]
