[
  {
    "verses": [
      "Зачaло є3ђліа ї}са хrтA, сн7а б9іz,",
      "ћкоже є4сть пи1сано во прbр0цэхъ: сE, ѓзъ посылaю ѓгGла моего2 пред8 лицeмъ твои1мъ, и4же ўгот0витъ пyть тв0й пред8 тоб0ю.",
      "Глaсъ вопію1щагw въ пустhни: ўгот0вайте пyть гDень, пр†вы твори1те стєзи2 є3гw2.",
      "Бhсть їwaннъ крестsй въ пустhни и3 проповёдаz кRщeніе покаsніz во tпущeніе грэхHвъ.",
      "И# и3схождaше къ немY всS їудeйскаz странA и3 їеrли1млzне: и3 крещaхусz вси2 во їoрдaнэ рэцЁ t негw2, и3сповёдающе грэхи2 сво‰.",
      "Бё же їwaннъ њболчeнъ власы6 велбл{жди, и3 п0zсъ ўсмeнъ њ чреслёхъ є3гw2, и3 kдhй ґкр‡ды и3 мeдъ ди1вій.",
      "И# проповёдаше, глаг0лz: грzдeтъ крёплій менє2 в8слёдъ менє2, є3мyже нёсмь дост0инъ прекл0ньсz разрэши1ти ремeнь сапHгъ є3гw2:",
      "ѓзъ ќбw крести1хъ вы2 вод0ю: т0й же кrти1тъ вы2 д¦омъ с™hмъ.",
      "И# бhсть во џнэхъ днeхъ, пріи1де ї}съ t назарeта галілeйскагw и3 кrти1сz t їwaнна во їoрдaнэ.",
      "И# ѓбіе восходS t воды2, ви1дэ развод‰щасz небесA и3 д¦а ћкw г0лубz, сходsща нaнь.",
      "И# глaсъ бhсть съ небесE: ты2 є3си2 сн7ъ м0й возлю1бленный, њ нeмже бlговоли1хъ.",
      "И# ѓбіе д¦ъ и3зведE є3го2 въ пустhню.",
      "И# бЁ тY въ пустhни днjй четhредесzть, и3скушaемь сатан0ю, и3 бЁ со ѕвэрьми2: и3 ѓгGли служaху є3мY.",
      "По предaніи же їwaнновэ, пріи1де ї}съ въ галілeю, проповёдаz є3ђліе цrтвіz б9іz",
      "и3 гlz, ћкw и3сп0лнисz врeмz и3 прибли1жисz цrтвіе б9іе: покaйтесz и3 вёруйте во є3ђліе.",
      "Ходs же при м0ри галілeйстэмъ, ви1дэ сjмwна и3 ґндрeа брaта (тогw2) сjмwна, вмет†юща мрє1жи въ м0ре: бёста бо ры6барz.",
      "И# речE и4ма ї}съ: пріиди1та в8слёдъ менє2, и3 сотворю2 вaсъ бhти ловц† человёкwмъ.",
      "И# ѓбіе њст†вльша мрє1жи сво‰, по нeмъ и3д0ста.",
      "И# прешeдъ мaлw tтyду, ўзрЁ їaкwва зеведeова и3 їwaнна брaта є3гw2, и3 т† въ корабли2 стрHzща мрє1жа:",
      "и3 ѓбіе воззвA |. И# њст†вльша nтцA своего2 зеведeа въ корабли2 съ нає1мники, по нeмъ и3д0ста.",
      "И# внид0ша въ капернаyмъ: и3 ѓбіе въ суббw6ты вшeдъ въ с0нмище, ўчaше.",
      "И# дивлsхусz њ ў§ніи є3гw2: бё бо ўчS и5хъ ћкw влaсть и3мhй, и3 не ћкw кни1жницы.",
      "И# бЁ въ с0нмищи и4хъ человёкъ въ дyсэ нечи1сте, и3 воззвA,",
      "глаг0лz: њстaви, что2 нaмъ и3 тебЁ, ї}се назарzни1не; пришeлъ є3си2 погуби1ти нaсъ: вёмъ тS, кто2 є3си2, с™hй б9ій.",
      "И# запрети2 є3мY ї}съ, гlz: ўмолчи2 и3 и3зhди и3з8 негw2.",
      "И# стрzсE є3го2 дyхъ нечи1стый, и3 возопи2 глaсомъ вели1кимъ, и3 и3зhде и3з8 негw2.",
      "И# ўжас0шасz вси2, ћкоже стzзaтисz и5мъ къ себЁ, глаг0лющымъ: что2 є4сть сіE; (и3) что2 ў§ніе н0вое сіE, ћкw по w4бласти и3 духовHмъ нечи6стымъ вели1тъ, и3 послyшаютъ є3гw2;",
      "И#зhде же слyхъ є3гw2 ѓбіе во всю2 странY галілeйску.",
      "И# ѓбіе и3з8 с0нмища и3зшeдше, пріид0ша въ д0мъ сjмwновъ и3 ґндрeовъ, со їaкwвомъ и3 їwaнномъ.",
      "Тeща же сjмwнова лежaше nгнeмъ жег0ма: и3 ѓбіе глаг0лаша є3мY њ нeй.",
      "И# пристyпль воздви1же ю5, є4мь за рyку є3S: и3 њстaви ю5 џгнь ѓбіе, и3 служaше и5мъ.",
      "П0здэ же бhвшу, є3гдA захождaше с0лнце, приношaху къ немY вс‰ нед{жныz и3 бэсны6z.",
      "И# бЁ вeсь грaдъ собрaлсz къ двeремъ.",
      "И# и3сцэли2 мнHги ѕлЁ стрaждущыz разли1чными нед{ги: и3 бёсы мнHги и3згнA, и3 не њставлsше глаг0лати бёсы, ћкw вёдzху є3го2 хrтA сyща.",
      "И# ќтрw, н0щи сyщей ѕэлw2, востaвъ и3зhде, и3 и4де въ пyсто мёсто, и3 тY мlтву дёzше.",
      "И# гнaша є3го2 сjмwнъ и3 и5же съ ни1мъ:",
      "и3 њбрётше є3го2, глаг0лаша є3мY, ћкw вси2 тебE и4щутъ.",
      "И# гlа и5мъ: и4демъ въ бли6жніz вє1си и3 грaды, да и3 тaмw проповёмъ: на сіe бо и3зыд0хъ.",
      "И# бЁ проповёдаz на с0нмищихъ и4хъ, во всeй галілeи, и3 бёсы и3згонS.",
      "И# пріи1де къ немY прокажeнъ, молS є3го2 и3 на колBну припадaz пред8 ни1мъ, и3 глаг0лz є3мY, ћкw, ѓще х0щеши, м0жеши мS њчcтити.",
      "Ї}съ же млcрдовавъ, простeръ рyку, коснyсz є3гw2, и3 гlа є3мY: хощY, њчи1стисz.",
      "И# рeкшу є3мY, ѓбіе tи1де t негw2 прокажeніе, и3 чи1стъ бhсть.",
      "И# запрeщь є3мY, ѓбіе и3згнA є3го2:",
      "и3 гlа є3мY: блюди2, никомyже ничесHже рцы2: но шeдъ покажи1сz їерeеви и3 принеси2 за њчищeніе твоE, ±же повелЁ мwmсeй, во свидётелство и5мъ.",
      "Џнъ же и3зшeдъ начaтъ проповёдати мн0гw и3 проноси1ти сл0во, ћкоже ктомY не мощи2 є3мY ћвэ во грaдъ вни1ти: но внЁ въ пустhхъ мёстэхъ бЁ. И# прихождaху къ немY tвсю1ду."
    ],
    "book": "mk",
    "chapter": 1
  },
  {
    "verses": [
      "И# вни1де пaки въ капернаyмъ по днeхъ: и3 слhшано бhсть, ћкw въ домY є4сть.",
      "И# ѓбіе собрaшасz мн0зи, ћкоже ктомY не вмещaтисz ни при двeрехъ: и3 гlаше и5мъ сл0во.",
      "И# пріид0ша къ немY носsще разслaбленна (жи1лами), носи1ма четhрьми:",
      "и3 не могyщымъ прибли1житисz къ немY нар0да рaди, tкрhша покр0въ, и3дёже бЁ, и3 прокопaвше свёсиша џдръ, на нeмже разслaбленный лежaше.",
      "Ви1дэвъ же ї}съ вёру и4хъ, гlа разслaбленному: чaдо, tпущaютсz тебЁ грэси2 твои2.",
      "Бsху же нёцыи t кни6жникъ тY седsще и3 помышлsюще въ сердцaхъ свои1хъ:",
      "что2 сeй тaкw гlетъ хулы6; кто2 м0жетъ њставлsти грэхи2, т0кмw є3ди1нъ бGъ;",
      "И# ѓбіе разумёвъ ї}съ д¦омъ свои1мъ, ћкw тaкw тjи помышлsютъ въ себЁ, речE и5мъ: что2 сі‰ помышлsете въ сердцaхъ вaшихъ;",
      "что2 є4сть ўд0бэе; рещи2 разслaбленному: tпущaютсz тебЁ грэси2; и3ли2 рещи2: востaни, и3 возми2 џдръ тв0й, и3 ходи2;",
      "но да ўвёсте, ћкw влaсть и4мать сн7ъ чlвёческій на земли2 tпущaти грэхи2: гlа разслaбленному:",
      "тебЁ гlю: востaни, и3 возми2 џдръ тв0й, и3 и3ди2 въ д0мъ тв0й.",
      "И# востA ѓбіе, и3 взeмъ џдръ, и3зhде пред8 всёми: ћкw диви1тисz всBмъ и3 слaвити бGа, глаг0лющымъ, ћкw николи1же тaкw ви1дэхомъ.",
      "И# и3зhде пaки къ м0рю: и3 вeсь нар0дъ и3дsше къ немY, и3 ўчaше и5хъ.",
      "И# мимогрsдый ви1дэ леvjю ґлфeова, сэдsща на мhтницэ, и3 гlа є3мY: по мнЁ грzди2. И# востaвъ в8слёдъ є3гw2 и4де.",
      "И# бhсть возлежaщу є3мY въ домY є3гw2, и3 мн0зи мытари6 и3 грёшницы возлежaху со ї}сомъ и3 со ўчн7ки6 є3гw2: бsху бо мн0зи, и3 по нeмъ и3д0ша.",
      "И# кни1жницы и3 фарісeє, ви1дэвше є3го2 kдyща съ мытари6 и3 грBшники, глаг0лаху ўчн7кHмъ є3гw2: что2 ћкw съ мытари6 и3 грBшники ћстъ и3 піeтъ;",
      "И# слhшавъ ї}съ гlа и5мъ: не трeбуютъ здр†віи врачA, но болsщіи: не пріид0хъ призвaти првdники, но грёшники на покаsніе.",
      "И# бsху ўченицы2 їwaннwвы и3 фарісeйстіи постsщесz. И# пріид0ша и3 глаг0лаша є3мY: почто2 ўченицы2 їwaннwвы и3 фарісeйстіи постsтсz, ґ твои2 ўчн7цы2 не постsтсz;",
      "И# речE и5мъ ї}съ: є3дA м0гутъ сhнове брaчніи, д0ндеже жени1хъ съ ни1ми є4сть, пости1тисz; є3ли1ко врeмz съ соб0ю и4мутъ женихA, не м0гутъ пости1тисz:",
      "пріи1дутъ же днjе, є3гдA tи1метсz t ни1хъ жени1хъ, и3 тогдA постsтсz въ ты6z дни6:",
      "и3 никт0же приложeніz плaта небёлена пришивaетъ къ ри1зэ вeтсэ: ѓще ли же ни2, в0зметъ конeцъ є3гw2 н0вое t вeтхагw (tт0ргнетъ приставлeніе є3гw2 н0вое (нёчто) t вeтхагw), и3 г0рша дирA бyдетъ:",
      "и3 никт0же вливaетъ вінA н0ва въ мёхи вє1тхи: ѓще ли же ни2, просади1тъ віно2 н0вое мёхи, и3 віно2 проліeтсz, и3 мёси поги1бнутъ: но віно2 н0вое въ мёхи нHвы вліsти (подобaетъ).",
      "И# бhсть мимоходи1ти є3мY въ суббw6ты сквозЁ сBzніz, и3 начaша ўчн7цы2 є3гw2 пyть твори1ти, востерзaюще клaсы.",
      "И# фарісeє глаг0лаху є3мY: ви1ждь, что2 творsтъ въ суббw6ты, є3гHже не дост0итъ;",
      "И# т0й гlаше и5мъ: нёсте ли николи1же чли2, что2 сотвори2 дв7дъ, є3гдA трeбованіе и3мЁ и3 взалкA сaмъ и3 и5же съ ни1мъ;",
      "кaкw вни1де въ д0мъ б9ій при ґвіаfaрэ ґрхіерeи, и3 хлёбы предложeніz снэдE, и4хже не достоsше ћсти т0кмw їерeємъ, и3 дадE и3 сyщымъ съ ни1мъ;",
      "И# гlаше и5мъ: суббHта человёка рaди бhсть, ґ не человёкъ суббHты рaди:",
      "тёмже госп0дь є4сть сн7ъ чlвёческій и3 суббHтэ."
    ],
    "book": "mk",
    "chapter": 2
  },
  {
    "verses": [
      "И# вни1де пaки въ с0нмище: и3 бЁ тaмw человёкъ, сyху и3мhй рyку.",
      "И# назирaху є3го2, ѓще въ суббw6ты и3сцэли1тъ є3го2, да нaнь возглаг0лютъ.",
      "И# гlа человёку сyху и3мyщему рyку: стaни посредЁ.",
      "И# гlа и5мъ: дост0итъ ли въ суббw6ты добро2 твори1ти, и3ли2 ѕло2 твори1ти; дyшу спасти2, и3ли2 погуби1ти; Nни1 же молчaху.",
      "И# воззрёвъ на ни1хъ со гнёвомъ, скорбS њ њкаменeніи сердeцъ и4хъ, гlа человёку: простри2 рyку твою2. И# прострE: и3 ўтверди1сz рукA є3гw2 цэлA ћкw другaz.",
      "И# и3зшeдше фарісeє, ѓбіе со и3рwді†ны совётъ творsху нaнь, кaкw є3го2 погубsтъ.",
      "Ї}съ же tи1де со ўчн7ки6 свои1ми къ м0рю: и3 мн0гъ нар0дъ t галілeи по нeмъ и4де, и3 t їудeи,",
      "и3 t їеrли1ма, и3 t їдумeи, и3 со џнагw п0лу їoрдaна. И# t тЂра и3 сідHна мн0жество мн0гое, слhшавше, є3ли6ка творsше, (и3) пріид0ша къ немY.",
      "И# речE ўчн7кHмъ свои6мъ, да корaбль бyдетъ ў негw2 нар0да рaди, да не стужaютъ є3мY.",
      "МнHги бо и3сцэли2, ћкоже нападaти на него2, да є3мY прик0снутсz, є3ли1цы и3мэsху р†ны.",
      "И# дyси нечи1стіи, є3гдA ви1дzху є3го2, припадaху къ немY и3 звaху, глаг0люще, ћкw ты2 є3си2 сн7ъ б9ій.",
      "И# мн0гw прещaше и5мъ, да не kвлeна є3го2 сотворsтъ.",
      "И# взhде на горY и3 призвA, и5хже хотsше сaмъ: и3 пріид0ша къ немY.",
      "И# сотвори2 дванaдесzте, да бyдутъ съ ни1мъ, и3 да посылaетъ и4хъ проповёдати,",
      "и3 и3мёти влaсть цэли1ти недyги и3 и3згони1ти бёсы:",
      "и3 наречE сjмwну и4мz пeтръ:",
      "и3 їaкwва зеведeова и3 їwaнна брaта їaкwвлz: и3 наречE и4ма и3менA воанергeсъ, є4же є4сть сы6на гр0мwва:",
      "и3 ґндрeа, и3 філjппа, и3 варfоломeа, и3 матfeа, и3 fwмY, и3 їaкwва ґлфeова, и3 fаддeа, и3 сjмwна кананjта,",
      "и3 їyду їскаріHтскаго, и4же и3 предадE є3го2.",
      "И# пріид0ша въ д0мъ: и3 собрaсz пaки нар0дъ, ћкw не мощи2 и5мъ ни хлёба ћсти.",
      "И# слhшавше и5же бsху ў негw2, и3зыд0ша, да и4мутъ є3го2: глаг0лаху бо, ћкw неи1стовъ є4сть.",
      "И# кни1жницы, и5же t їеrли1ма низшeдшіи, глаг0лаху, ћкw веельзевyла и4мать и3 ћкw њ кнsзи бэс0встэмъ и3зг0нитъ бёсы.",
      "И# призвaвъ и5хъ, въ при1тчахъ гlаше и5мъ: кaкw м0жетъ сатанA сатанY и3згони1ти;",
      "И# ѓще цaрство на сS раздэли1тсz, не м0жетъ стaти цaрство то2:",
      "и3 ѓще д0мъ на сS раздэли1тсz, не м0жетъ стaти д0мъ т0й:",
      "и3 ѓще сатaна востA на сS сaмъ и3 раздэли1сz, не м0жетъ стaти, но конeцъ и4мать.",
      "Никт0же м0жетъ сосyды крёпкагw, вшeдъ въ д0мъ є3гw2, расхи1тити, ѓще не пeрвэе крёпкаго свsжетъ: и3 тогдA д0мъ є3гw2 расхи1титъ.",
      "Ґми1нь гlю вaмъ, ћкw вс‰ tпyстzтсz согрэшє1ніz сынHмъ человёчєскимъ, и3 хулє1ніz, є3ли6ка ѓще восхулsтъ:",
      "ґ и4же восхyлитъ на д¦а с™aго, не и4мать tпущeніz во вёки, но пови1ненъ є4сть вёчному судY.",
      "ЗанE глаг0лаху: дyха нечи1стаго и4мать.",
      "Пріид0ша ќбw м™и и3 брaтіz є3гw2, и3 внЁ стоsще послaша къ немY, зовyще є3го2.",
      "И# сэдsше нар0дъ w4крестъ є3гw2. Рёша же є3мY: сE, м™и твоS и3 брaтіz тво‰ (и3 сєстры2 тво‰) внЁ и4щутъ тебE.",
      "И# tвэщA и4мъ, гlz: кто2 є4сть м™и моS, и3ли2 брaтіz мо‰;",
      "И# соглsдавъ w4крестъ себє2 сэдsщыz, гlа: сE, м™и моS и3 брaтіz мо‰:",
      "и4же бо ѓще сотвори1тъ в0лю б9ію, сeй брaтъ м0й и3 сестрA моS и3 м™и (ми2) є4сть."
    ],
    "book": "mk",
    "chapter": 3
  },
  {
    "verses": [
      "И# пaки начaтъ ўчи1ти при м0ри: и3 собрaсz къ немY нар0дъ мн0гъ, ћкоже самомY влёзшу въ корaбль, сэдёти въ м0ри: и3 вeсь нар0дъ при2 м0ри на земли2 бsше.",
      "И# ўчaше и5хъ при1тчами мн0гw и3 гlаше и5мъ во ў§ніи своeмъ:",
      "слhшите: сE, и3зhде сёzй сёzти:",
      "и3 бhсть є3гдA сёzше, џво падE при пути2, и3 пріид0ша пти6цы, и3 позобaша є5:",
      "друг0е же падE при кaмени, и3дёже не и3мsше земли2 мн0ги, и3 ѓбіе прозzбE, занE не и3мsше глубины2 земнhz:",
      "с0лнцу же возсіsвшу присвsде, и3 занE не и3мsше к0рене, и4зсше:",
      "и3 друг0е падE въ тeрніи, и3 взhде тeрніе, и3 подави2 є5: и3 плодA не дадE:",
      "и3 друг0е падE на земли2 д0брэй, и3 даsше пл0дъ восходsщь и3 растyщь, и3 припл0доваше на три1десzть, и3 на шестьдесsтъ, и3 на сто2.",
      "И# гlаше: и3мёzй ќшы слhшати да слhшитъ.",
      "Е#гдa же бhсть є3ди1нъ, вопроси1ша є3го2, и5же бsху съ ни1мъ, со nбэманaдесzте њ при1тчи.",
      "И# гlаше и5мъ: вaмъ є4сть дано2 вёдати т†йны цrтвіz б9іz: w4нэмъ же внBшнимъ въ при1тчахъ вс‰ бывaютъ,",
      "да ви1дzще ви1дzтъ, и3 не ќзрzтъ: и3 слhшаще слhшатъ, и3 не разумёютъ: да не когдA њбратsтсz, и3 њстaвzтсz и5мъ грэси2.",
      "И# гlа и5мъ: не вёсте ли при1тчи сеS; и3 кaкw вс‰ при6тчи ўразумёете;",
      "Сёzй, сл0во сёетъ.",
      "Сjи же сyть, и5же при пути2, и3дёже сёетсz сл0во, и3 є3гдA ўслhшатъ, ѓбіе прих0дитъ сатанA и3 teмлетъ сл0во сёzнное въ сердцaхъ и4хъ.",
      "И# сjи сyть тaкожде и4же на кaменныхъ сёеміи, и5же є3гдA ўслhшатъ сл0во, ѓбіе съ рaдостію пріeмлютъ є5:",
      "и3 не и4мутъ корeніz въ себЁ, но приврeменни сyть: тaже бhвшей печaли и3ли2 гонeнію словесE рaди, ѓбіе соблажнsютсz.",
      "Ґ сjи сyть, и5же въ тeрніи сёеміи, слhшащіи сл0во:",
      "и3 печ†ли вёка сегw2, и3 лeсть богaтства, и3 њ пр0чихъ п0хwти входsщыz подавлsютъ сл0во, и3 безпл0дно бывaетъ.",
      "И# сjи сyть, и5же на земли2 д0брэй сёzнніи, и5же слhшатъ сл0во и3 пріeмлютъ, и3 пл0дствуютъ на три1десzть, и3 на шестьдесsтъ, и3 на сто2.",
      "И# гlаше и5мъ: є3дA свэти1лникъ прих0дитъ (вжигaютъ), да под8 спyдомъ положaтъ є3го2 и3ли2 под8 nдр0мъ; не да ли на свёщницэ положeнъ бyдетъ;",
      "нёсть бо тaйно, є4же не kви1тсz, нижE бhсть потаeно, но да пріи1детъ въ kвлeніе:",
      "ѓще кто2 и4мать ќшы слhшати, да слhшитъ.",
      "И# гlаше и5мъ: блюди1те что2 слhшите: въ ню1же мёру мёрите, возмёритсz вaмъ, и3 приложи1тсz вaмъ слhшащымъ:",
      "и4же бо ѓще и4мать, дaстсz є3мY: ґ и4же не и4мать, и3 є4же и4мать, tи1метсz t негw2.",
      "И# гlаше: тaкw є4сть (и3) цrтвіе б9іе, ћкоже человёкъ вметaетъ сёмz въ зeмлю,",
      "и3 спи1тъ, и3 востаeтъ н0щію и3 днjю: и3 сёмz прозzбaетъ и3 растeтъ, ћкоже не вёсть џнъ:",
      "t себє1 бо землS плоди1тъ прeжде травY, пот0мъ клaсъ, тaже и3сполнsетъ пшени1цу въ клaсэ:",
      "є3гдa же созрёетъ пл0дъ, ѓбіе п0слетъ сeрпъ, ћкw настA жaтва.",
      "И# гlаше: чесомY ўпод0бимъ цrтвіе б9іе; и3ли2 к0ей при1тчи приложи1мъ є5;",
      "ћкw зeрно горyшично, є4же є3гдA всёzно бyдетъ въ земли2, мнёе всёхъ сёменъ є4сть земнhхъ:",
      "и3 є3гдA всёzно бyдетъ, возрастaетъ, и3 бывaетъ б0лэе всёхъ ѕeлій, и3 твори1тъ вBтви вє1ліz, ћкw мощи2 под8 сёнію є3гw2 пти1цамъ небє1снымъ витaти.",
      "И# таковhми при1тчами мн0гими гlаше и5мъ сл0во, ћкоже можaху слhшати.",
      "Без8 при1тчи же не гlаше и5мъ словесE: њс0бь же ўчн7кHмъ свои6мъ сказaше вс‰.",
      "И# гlа и5мъ въ т0й дeнь, вeчеру бhвшу: прeйдемъ на w4нъ п0лъ.",
      "И# tпyщше нар0ды, поsша є3го2 ћкоже бЁ въ корабли2: и3 и3нjи же корабли6 бsху съ ни1мъ.",
      "И# бhсть бyрz вётрена вели1ка: вHлны же вливaхусz въ корaбль, ћкw ўжE погружaтисz є3мY.",
      "И# бЁ сaмъ на кормЁ на возглaвницэ спS. И# возбуди1ша є3го2 и3 глаг0лаша є3мY: ўч™лю, не ради1ши ли, ћкw погибaемъ;",
      "И# востaвъ запрети2 вётру и3 речE м0рю: молчи2, престaни. И# ўлeже вётръ, и3 бhсть тишинA вeліz.",
      "И# речE и5мъ: что2 тaкw страшли1ви є3стE; кaкw не и4мате вёры;",
      "И# ўбоsшасz стрaхомъ вeліимъ и3 глаг0лаху дрyгъ ко дрyгу: кто2 u5бо сeй є4сть, ћкw и3 вётръ и3 м0ре послyшаютъ є3гw2;"
    ],
    "book": "mk",
    "chapter": 4
  },
  {
    "verses": [
      "И# пріид0ша на w4нъ п0лъ м0рz, во странY гадари1нскую.",
      "И# и3злёзшу є3мY и3з8 кораблS, ѓбіе срёте є3го2 t гробHвъ человёкъ въ дyсэ нечи1стэ,",
      "и4же жили1ще и3мsше во гробёхъ, и3 ни вери1гами никт0же можaше є3го2 свzзaти:",
      "занE є3мY мн0гажды п{ты и3 ќжы (желBзны) свsзану сyщу, и3 растерзaтисz t негw2 ќжємъ (желBзнымъ) и3 пyтwмъ сокрушaтисz: и3 никт0же можaше є3го2 ўмyчити (ўкроти1ти):",
      "и3 вhну н0щь и3 дeнь во гробёхъ и3 въ горaхъ бЁ, вопіS и3 толкjйсz кaменіемъ.",
      "Ўзрёвъ же ї}са и3здалeча, течE и3 поклони1сz є3мY,",
      "и3 возопи1въ глaсомъ вeліимъ, речE: что2 мнЁ и3 тебЁ, ї}се, сн7е бGа вhшнzгw; заклинaю тS бGомъ, не мyчи менє2.",
      "Гlаше бо є3мY: и3зhди, дyше нечи1стый, t человёка.",
      "И# вопрошaше є3го2: чт0 ти є4сть и4мz; И# tвэщA глаг0лz: легеHнъ и4мz мнЁ, ћкw мн0зи є3смы2.",
      "И# моли1ша є3го2 мн0гw, да не п0слетъ и5хъ внЁ страны2.",
      "Бё же тY при горЁ стaдо свин0е вeліе пас0мо.",
      "И# моли1ша є3го2 вси2 бёси, глаг0люще: посли1 ны во свині‰, да въ нS вни1демъ.",
      "И# повелЁ и5мъ ѓбіе ї}съ. И# и3зшeдше дyси нечи1стіи, внид0ша во свині‰: и3 ўстреми1сz стaдо по брeгу въ м0ре, бsху же ћкw двЁ тhсzщы, и3 ўтопaху въ м0ри.",
      "Пасyщіи же свині‰ бэжaша и3 возвэсти1ша во грaдэ и3 въ сeлэхъ. И# и3зыд0ша ви1дэти, что2 є4сть бhвшее.",
      "И# пріид0ша ко ї}сови, и3 ви1дэша бэсновaвшагосz сэдsща и3 њболчeна и3 смhслzща, и3мёвшаго легеHнъ: и3 ўбоsшасz.",
      "Повёдаша же и5мъ ви1дэвшіи, кaкw бhсть бэсн0му, и3 њ свиніsхъ.",
      "И# начaша моли1ти є3го2 tити2 t предBлъ и4хъ.",
      "И# влёзшу є3мY въ корaбль, молsше є3го2 бэсновaвыйсz, дабы2 бhлъ съ ни1мъ.",
      "Ї}съ же не дадE є3мY, но речE є3мY: и3ди2 въ д0мъ тв0й ко твои6мъ и3 возвэсти2 и5мъ, є3ли6ка ти2 гDь сотвори2 и3 поми1лова тS.",
      "И# и4де и3 начA проповёдати въ десzти2 грaдэхъ, є3ли6ка сотвори2 є3мY ї}съ. И# вси2 дивлsхусz.",
      "И# прешeдшу ї}су въ корабли2 пaки на w4нъ п0лъ, собрaсz нар0дъ мн0гъ њ нeмъ (къ немY). И# бЁ при м0ри.",
      "И# сE, пріи1де є3ди1нъ t ґрхісmнагw6гъ, и4менемъ їаjръ, и3 ви1дэвъ є3го2, падE при ногY є3гw2",
      "и3 молsше є3го2 мн0гw, глаг0лz, ћкw дщи2 моS на кончи1нэ є4сть: да пришeдъ возложи1ши на ню2 рyцэ, ћкw да спасeтсz и3 живA бyдетъ.",
      "И# и4де съ ни1мъ: и3 по нeмъ и3дsху нар0ди мн0зи и3 ўгнетaху є3го2.",
      "И# женA нёкаz сyщи въ точeніи кр0ве лётъ дванaдесzте,",
      "и3 мн0гw пострадaвши t мнHгъ врачє1въ, и3 и3здaвши сво‰ вс‰, и3 ни є3ди1ныz п0льзы њбрётши, но пaче въ г0ршее пришeдши:",
      "слhшавши њ ї}сэ, пришeдши въ нар0дэ созади2, прикоснyсz ри1зэ є3гw2:",
      "глаг0лаше бо, ћкw, ѓще прикоснyсz ри1замъ є3гw2, спасeна бyду.",
      "И# ѓбіе и3зсsкну и3ст0чникъ кр0ве є3S: и3 разумЁ (њщути2) тёломъ, ћкw и3сцэлЁ t рaны.",
      "И# ѓбіе ї}съ разумЁ въ себЁ си1лу и3зшeдшую t негw2, (и3) њбрaщьсz въ нар0дэ, гlаше: кто2 прикоснyсz ри1замъ мои6мъ;",
      "И# глаг0лаху є3мY ўчн7цы2 є3гw2: ви1диши нар0дъ ўгнетaющь тS, и3 гlеши: кто2 прикоснyсz мнЁ;",
      "И# њбглsдаше ви1дэти сотв0ршую сіE.",
      "Женa же ўбоsвшисz и3 трепeщущи, вёдzщи, є4же бhсть є4й, пріи1де и3 припадE къ немY и3 речE є3мY всю2 и4стину.",
      "Џнъ же речE є4й: дщи2, вёра твоS спасe тz: и3ди2 въ ми1рэ и3 бyди цэлA t рaны твоеS.",
      "Е#щE є3мY гlющу, (и3) пріид0ша t ґрхісmнагHга, глаг0люще, ћкw дщи2 твоS ќмре: что2 є3щE дви1жеши ўч™лz;",
      "Ї}съ же ѓбіе слhшавъ сл0во глаг0лемое, гlа ґрхісmнагHгови: не б0йсz, т0кмw вёруй.",
      "И# не њстaви по себЁ ни є3ди1наго и3ти2, т0кмw петрA и3 їaкwва и3 їwaнна брaта їaкwвлz.",
      "И# пріи1де въ д0мъ ґрхісmнагHговъ и3 ви1дэ молвY, плaчущыzсz и3 кричaщыz мн0гw.",
      "И# вшeдъ гlа и5мъ: что2 м0лвите и3 плaчетесz; nтрокови1ца нёсть ўмерлA, но спи1тъ.",
      "И# ругaхусz є3мY. Џнъ же и3згнaвъ вс‰, поsтъ nтцA nтрокови1цы и3 мaтерь, и3 и5же (бёху) съ ни1мъ, и3 вни1де, и3дёже бЁ nтрокови1ца лежaщи.",
      "И# є4мь за рyку nтрокови1цу, гlа є4й: таліfA кyмі: є4же є4сть сказaемо: дэви1це, тебЁ гlю, востaни.",
      "И# ѓбіе востA дэви1ца и3 хождaше: бё бо лётъ двоюнaдесzте. И# ўжас0шасz ќжасомъ вeліимъ.",
      "И# запрети2 и5мъ мн0гw, да никт0же ўвёсть сегw2, и3 речE: дади1те є4й ћсти."
    ],
    "book": "mk",
    "chapter": 5
  },
  {
    "verses": [
      "И# и3зhде tтyду и3 пріи1де во nтeчествіе своE: и3 по нeмъ и3д0ша ўчн7цы2 є3гw2.",
      "И# бhвшей суббHтэ, начaтъ на с0нмищи ўчи1ти. И# мн0зи слhшащіи дивлsхусz, глаг0люще: tкyду семY сі‰; и3 что2 премdрость дaннаz є3мY, и3 си6лы таковы6 рукaма є3гw2 бывaютъ;",
      "не сeй ли є4сть тектHнъ, сн7ъ мRjинъ, брaтъ же їaкwву и3 їwсjи и3 їyдэ и3 сjмwну; и3 не сєстрh ли є3гw2 здЁ (сyть) въ нaсъ; И# блажнsхусz њ нeмъ.",
      "Гlаше же и5мъ ї}съ, ћкw нёсть прbр0къ без8 чeсти, т0кмw во nтeчествіи своeмъ, и3 въ ср0дствэ и3 въ домY своeмъ.",
      "И# не можaше тY ни є3ди1ныz си1лы сотвори1ти, т0кмw мaлw недyжныхъ, возл0жь рyцэ, и3сцэли2.",
      "И# дивлsшесz за невёрствіе и4хъ: и3 њбхождaше вє1си w4крестъ ўчS.",
      "И# призвA nбанaдесzте, и3 начaтъ и5хъ посылaти двA двA, и3 даsше и5мъ влaсть над8 д{хи нечи1стыми.",
      "И# заповёда и5мъ, да ничесHже в0змутъ на пyть, т0кмw жeзлъ є3ди1нъ: ни пи1ры, ни хлёба, ни при п0zсэ мёди:",
      "но њбувeни въ санд†ліz: и3 не њблачи1тисz въ двЁ ри6зэ.",
      "И# гlаше и5мъ: и3дёже ѓще вни1дете въ д0мъ, тY пребывaйте, д0ндеже и3зhдете tтyду:",
      "и3 є3ли1цы ѓще не пріи1мутъ вы2, нижE послyшаютъ вaсъ, и3сходsще tтyду, tтрzси1те прaхъ, и4же под8 ногaми вaшими, во свидётелство и5мъ: ґми1нь гlю вaмъ, tрaднэе бyдетъ сод0мwмъ и3 гом0ррwмъ въ дeнь сyдный, нeже грaду томY.",
      "И# и3зшeдше проповёдаху, да покaютсz:",
      "и3 бёсы мнHги и3згонsху: и3 мaзаху мaсломъ мнHги нед{жныz, и3 и3сцэлэвaху.",
      "И# ўслhша цaрь и4рwдъ: ћвэ бо бhсть и4мz є3гw2: и3 глаг0лаше, ћкw їwaннъ кrти1тель t мeртвыхъ востA, и3 сєгw2 рaди си6лы дёютсz њ нeмъ.",
      "И#нjи глаг0лаху, ћкw и3ліA є4сть: и3нjи же глаг0лаху, ћкw прbр0къ є4сть, и3ли2 ћкw є3ди1нъ t прbрHкъ.",
      "Слhшавъ же и4рwдъ речE, ћкw, є3г0же ѓзъ ўсёкнухъ їwaнна, т0й є4сть: т0й востA t мeртвыхъ.",
      "Т0й бо и4рwдъ послaвъ, ћтъ їwaнна и3 свzзA є3го2 въ темни1цэ, и3рwдіaды рaди жены2 філjппа брaта своегw2, ћкw њжени1сz є4ю.",
      "Глаг0лаше бо їwaннъ и4рwдови: не достои1тъ тебЁ и3мёти женY (філjппа) брaта твоегw2.",
      "И#рwдjа же гнёвашесz на него2 и3 хотsше є3го2 ўби1ти: и3 не можaше.",
      "И$рwдъ бо боsшесz їwaнна, вёдый є3го2 мyжа првdна и3 с™а, и3 соблюдaше є3го2: и3 послyшавъ є3гw2, мнHга творsше, и3 въ слaдость є3гw2 послyшаше.",
      "И# приклю1чшусz дню2 потрeбну (ўд0бну), є3гдA и4рwдъ рождествY своемY вeчерю творsше кнzзє1мъ свои6мъ и3 тhсzщникwмъ и3 старёйшинамъ галілє1йскимъ:",
      "и3 вшeдши дщeрь тоS и3рwдіaды, и3 плzсaвши, и3 ўг0ждши и4рwдови и3 возлежaщымъ съ ни1мъ, речE цaрь дэви1цэ: проси2 ў менє2 є3гHже ѓще х0щеши, и3 дaмъ ти2.",
      "И# клsтсz є4й: ћкw є3гHже ѓще попроси1ши ў менє2, дaмъ ти2, и3 до п0лъ цaрствіz моєгw2.",
      "Nнa же и3зшeдши речE мaтери своeй: чесw2 прошY; Nнa же речE: главы2 їwaнна кrти1телz.",
      "И# вшeдши ѓбіе со тщaніемъ къ царю2, просsше, глаг0лющи: хощY, да ми2 дaси t негw2 (ѓбіе) на блю1дэ главY їwaнна кrти1телz.",
      "И# приск0рбенъ бhвъ цaрь, клsтвы (же) рaди и3 за возлежaщихъ съ ни1мъ не восхотЁ tрэщи2 є4й.",
      "И# ѓбіе послaвъ цaрь спекулaтwра, повелЁ принести2 главY є3гw2.",
      "Џнъ же шeдъ ўсёкну є3го2 въ темни1цэ, и3 принесE главY є3гw2 на блю1дэ, и3 дадE ю5 дэви1цэ: и3 дэви1ца дадE ю5 мaтери своeй.",
      "И# слhшавше ўченицы2 є3гw2, пріид0ша и3 взsша трyпъ є3гw2, и3 положи1ша є3го2 во гр0бэ.",
      "И# собрашaсz ґпcли ко ї}су и3 возвэсти1ша є3мY вс‰, и3 є3ли6ка сотвори1ша, и3 є3ли6ка научи1ша.",
      "И# речE и5мъ: пріиди1те вы2 сaми въ пyсто мёсто є3ди1ни (њс0бь) и3 почjйте мaлw. Бsху бо приходsщіи и3 tходsщіи мн0зи, и3 ни ћсти и5мъ бЁ когдA.",
      "И# и3д0ша въ пyсто мёсто кораблeмъ є3ди1ни.",
      "И# ви1дэша и5хъ и3дyщихъ нар0ди, и3 познaша и5хъ мн0зи: и3 пёши t всёхъ градHвъ стицaхусz тaмw, и3 предвари1ша и5хъ, и3 снид0шасz къ немY.",
      "И# и3зшeдъ ви1дэ ї}съ нар0дъ мн0гъ и3 млcрдова њ ни1хъ, занE бsху ћкw џвцы не и3мyщыz пaстырz: и3 начaтъ и5хъ ўчи1ти мн0гw.",
      "И# ўжE часY мн0гу бhвшу, пристyпльше къ немY ўчн7цы2 є3гw2, глаг0лаша, ћкw пyсто є4сть мёсто, и3 ўжE чaсъ мн0гъ:",
      "tпусти2 и5хъ, да шeдше во њкрeстныхъ сeлэхъ и3 вeсехъ кyпzтъ себЁ хлёбы: не и4мутъ бо чесw2 ћсти.",
      "Џнъ же tвэщaвъ речE и5мъ: дади1те и5мъ вы2 ћсти. И# глаг0лаша є3мY: да шeдше кyпимъ двэмA ст0ма пBнzзь хлёбы и3 дaмы и5мъ ћсти;",
      "Џнъ же речE и4мъ: коли1кw хлёбы и4мате; и3ди1те и3 ви1дите. И# ўвёдэвше глаг0лаша: пsть (хлBбъ), и3 двЁ ры6бэ.",
      "И# повелЁ и5мъ посади1ти вс‰ на сп0ды на сп0ды (во њкрyгъ) на травЁ зеленЁ.",
      "И# возлег0ша на лёхи на лёхи (на кyчы) по стY и3 по пzти1десzтъ.",
      "И# пріeмь пsть хлBбъ и3 двЁ рhбэ, воззрёвъ на нeбо, блгcви2 и3 преломи2 хлёбы, и3 даsше ўчн7кHмъ свои6мъ, да предлагaютъ пред8 ни1ми: и3 џбэ ры6бэ раздэли2 всBмъ.",
      "И# kд0ша вси2 и3 насhтишасz:",
      "и3 взsша ўкрyхи, дванaдесzте к0шz и3сп0лнь, и3 t ры6бу.",
      "Бsше же ћдшихъ хлёбы ћкw пsть тhсzщъ мужeй.",
      "И# ѓбіе понyди ўчн7ки2 сво‰ вни1ти въ корaбль и3 вари1ти (предвари1ти) є3го2 на w4нъ п0лъ къ виfсаjдэ, д0ндеже сaмъ tпyститъ нар0ды.",
      "И# tрeксz и5мъ (и3 tпусти1въ |), и4де въ г0ру помоли1тисz.",
      "И# вeчеру бhвшу, бЁ корaбль посредЁ м0рz, и3 сaмъ є3ди1нъ на земли2.",
      "И# ви1дэ и4хъ стрaждущихъ въ плaваніи: бё бо вётръ проти1венъ и5мъ: и3 њ четвeртэй стрaжи нощнёй пріи1де къ ни6мъ, по м0рю ходsй, и3 хотsше минyти и5хъ.",
      "Nни1 же ви1дэвше є3го2 ходsща по м0рю, мнsху призрaкъ бhти и3 возопи1ша.",
      "Вси1 бо є3го2 ви1дэша и3 смути1шасz. И# ѓбіе гlа съ ни1ми и3 речE и5мъ: дерзaйте: ѓзъ є4смь, не б0йтесz.",
      "И# вни1де къ ни6мъ въ корaбль: и3 ўлeже вётръ. И# ѕэлw2 и4злиха въ себЁ ўжасaхусz и3 дивлsхусz.",
      "Не разумёша бо њ хлёбэхъ: бё бо сeрдце и4хъ њкаменeно.",
      "И# прешeдше пріид0ша въ зeмлю геннисарeтску и3 пристaша.",
      "И# и3зшeдшымъ и5мъ и3з8 кораблS, ѓбіе познaша є3го2,",
      "њбтeкше всю2 странY тY, начaша на nдрёхъ приноси1ти болsщыz, и3дёже слhшаху, ћкw тY є4сть.",
      "И# ѓможе ѓще вхождaше въ вє1си, и3ли2 во грaды, и3ли2 сeла, на распyтіихъ полагaху нед{жныz и3 молsху є3го2, да понE воскри1лію ри1зы є3гw2 прик0снутсz: и3 є3ли1цы ѓще прикасaхусz є3мY, спасaхусz."
    ],
    "book": "mk",
    "chapter": 6
  },
  {
    "verses": [
      "И# собрaшасz къ немY фарісeє и3 нёцыи t кни6жникъ, пришeдшіи t їеrли1ма:",
      "и3 ви1дэвше нёкіихъ t ўчн7къ є3гw2 нечи1стыми рукaми, си1рэчь неумовeными, kдyщихъ хлёбы, ругaхусz.",
      "Фарісeє бо и3 вси2 їудeє, ѓще не трhюще (до лакHтъ) ўмhютъ рyкъ, не kдsтъ, держaще пред†ніz стaрєцъ:",
      "и3 t т0ржища, ѓще не покyплютсz, не kдsтъ. И# и4на мнHга сyть, ±же пріsша держaти: погружє1ніz стклsницамъ и3 чвaнwмъ и3 котлHмъ и3 nдрHмъ.",
      "Пот0мъ же вопрошaху є3го2 фарісeє и3 кни1жницы: почто2 ўчн7цы2 твои2 не х0дzтъ по предaнію стaрєцъ, но неумовeными рукaми kдsтъ хлёбъ;",
      "Џнъ же tвэщaвъ речE и5мъ, ћкw д0брэ прbр0чествова и3сaіа њ вaсъ лицемёрэхъ, ћкоже є4сть пи1сано: сjи лю1діе ўстнaми мS чтyтъ, сeрдце же и4хъ далeче tстои1тъ t менє2,",
      "всyе же чтyтъ мS, ўчaще ўчeніємъ, зaповэдемъ человёчєскимъ:",
      "њстaвльше бо зaповэдь б9ію, держитE пред†ніz человёчєскаz, крещє1ніz (њмовє1ніz) чвaнwмъ и3 стклsницамъ, и3 и4на подHбна таков† мнHга творитE.",
      "И# гlаше и5мъ: д0брэ tметaете зaповэдь б9ію, да предaніе вaше соблюдетE:",
      "мwmсeй бо речE: чти2 nтцA твоего2 и3 мaтерь твою2: и3 и4же ѕлосл0витъ nтцA и3ли2 мaтерь, смeртію да ќмретъ:",
      "вh же глаг0лете: ѓще речeтъ человёкъ nтцY и3ли2 мaтери: корвaнъ, є4же є4сть дaръ, и4же ѓще (и4мже бы) п0льзовалсz є3си2 t менє2:",
      "и3 не ктомY њставлsете є3го2 что2 сотвори1ти nтцY своемY и3ли2 мaтери своeй,",
      "преступaюще сл0во б9іе предaніемъ вaшимъ, є4же предaсте: и3 подHбна таков† мнHга творитE.",
      "И# призвaвъ вeсь нар0дъ, гlаше и5мъ: послyшайте менE вси2 и3 разумёйте:",
      "ничт0же є4сть внэyду человёка входи1мо въ џнь, є4же м0жетъ њскверни1ти є3го2: но и3сходsщаz t негw2, т† сyть скверн‰щаz человёка:",
      "ѓще кто2 и4мать ќшы слhшати, да слhшитъ.",
      "И# є3гдA вни1де въ д0мъ t нар0да, вопрошaху є3го2 ўчн7цы2 є3гw2 њ при1тчи.",
      "И# гlа и5мъ: тaкw ли и3 вы2 неразyмливи є3стE; не разумёете ли, ћкw всE, є4же и3звнЁ входи1мое въ человёка, не м0жетъ њскверни1ти є3го2;",
      "ћкw не вх0дитъ є3мY въ сeрдце, но во чрeво: и3 ґфедрHномъ и3сх0дитъ, и3стреблsz вс‰ бр†шна.",
      "Гlаше же, ћкw и3сходsщее t человёка, то2 скверни1тъ человёка:",
      "и3звнyтрь бо t сeрдца человёческа помышлє1ніz ѕл†z и3сх0дzтъ, прелюбодэ‰ніz, любодэ‰ніz, ўб‡йства,",
      "татьбы6, лихои6мства, (њби6ды,) лук†вствіz, лeсть, студодэ‰ніz, џко лукaво, хулA, гордhнz, безyмство:",
      "вс‰ сі‰ ѕл†z и3звнyтрь и3сх0дzтъ и3 сквернsтъ человёка.",
      "И# tтyду востaвъ, и4де въ предёлы т›рски и3 сідw6нски: и3 вшeдъ въ д0мъ, ни ког0же хотsше, дабы2 є3го2 чyлъ: и3 не м0же ўтаи1тисz.",
      "Слhшавши бо женA њ нeмъ, є3sже дщи2 и3мsше дyха нечи1ста, пришeдши припадE къ ногaма є3гw2:",
      "женa же бЁ є4ллинска, сmрофінікjсса р0домъ: и3 молsше є3го2, да бёса и3зженeтъ и3з8 дщeре є3S.",
      "Ї}съ же речE є4й: њстaви, да пeрвэе насhтzтсz ч†да: нёсть бо добро2 tsти хлёбъ чaдwмъ и3 поврещи2 псHмъ.",
      "Nнa же tвэщaвши глаг0ла є3мY: є4й, гDи: и4бо и3 пси2 под8 трапeзою kдsтъ t крупи1цъ дэтeй.",
      "И# речE є4й: за сіE сл0во, и3ди2: и3зhде бёсъ и3з8 дщeре твоеS.",
      "И# шeдши въ д0мъ св0й, њбрёте бёса и3зшeдша и3 дщeрь лежaщу на nдрЁ.",
      "И# пaки и3зшeдъ ї}съ t предBлъ тЂрскихъ и3 сідHнскихъ, пріи1де на м0ре галілeйско, междY предBлы декапHльски.",
      "И# привед0ша къ немY глyха и3 гугни1ва, и3 молsху є3го2, да возложи1тъ нaнь рyку.",
      "И# поeмь є3го2 t нар0да є3ди1наго (њс0бь), вложи2 пeрсты сво‰ во ќшы є3гw2 и3 плю1нувъ коснyсz љзhка є3гw2:",
      "и3 воззрёвъ на нeбо, воздохнY и3 гlа є3мY: є3ффаfA, є4же є4сть развeрзисz.",
      "И# ѓбіе разверз0стасz сл{ха є3гw2, и3 разрэши1сz ќза љзhка є3гw2, и3 глаг0лаше прaвw.",
      "И# запрети2 и5мъ, да ни комyже повёдzтъ: є3ли1кw же и5мъ т0й запрещaше, пaче и4злиха проповёдаху.",
      "И# преи1злиха дивлsхусz, глаг0люще: д0брэ всE твори1тъ: и3 глух‡z твори1тъ слhшати, и3 нэмы6z глаг0лати."
    ],
    "book": "mk",
    "chapter": 7
  },
  {
    "verses": [
      "Въ ты6z дни6, ѕэлw2 мн0гу нар0ду сyщу, и3 не и3мyщымъ чесw2 ћсти, призвaвъ ї}съ ўчн7ки2 сво‰, гlа и5мъ:",
      "млcрдую њ нар0дэ, ћкw ўжE три2 дни6 присэдsтъ мнЁ и3 не и4мутъ чесw2 ћсти:",
      "и3 ѓще tпущY и5хъ не ћдшихъ въ д0мы сво‰, њслабёютъ на пути2: мн0зи бо t ни1хъ и3здалeча пришли2 сyть.",
      "И# tвэщaша є3мY ўчн7цы2 є3гw2: tкyду си1хъ возм0жетъ кто2 здЁ насhтити хлBбы въ пустhни;",
      "И# вопроси2 и5хъ: коли1кw и4мате хлёбwвъ; Nни1 же рёша: сeдмь.",
      "И# повелЁ нар0ду возлещи2 на земли2: и3 пріeмь сeдмь хлёбwвъ, хвалY воздaвъ, преломи2 и3 даsше ўчн7кHмъ свои6мъ, да предлагaютъ: и3 предложи1ша пред8 нар0домъ.",
      "И# и3мsху рhбицъ мaлw: и3 (сі‰) блгcви1въ, речE предложи1ти и3 ты6z.",
      "Kд0ша же и3 насhтишасz: и3 взsша и3збhтки ўкр{хъ, сeдмь к0шницъ.",
      "Бsху же ћдшихъ ћкw четhре тhсzщы. И# tпусти2 и5хъ.",
      "И# ѓбіе влёзъ въ корaбль со ўчн7ки6 свои1ми, пріи1де во страны6 далмануf†нски.",
      "И# и3зыд0ша фарісeє и3 начaша стzзaтисz съ ни1мъ, и4щуще t негw2 знaменіz съ нб7сE, и3скушaюще є3го2.",
      "И# воздохнyвъ д¦омъ свои1мъ, гlа: что2 р0дъ сeй знaменіz и4щетъ; ґми1нь гlю вaмъ, ѓще дaстсz р0ду семY знaменіе.",
      "И# њстaвль и5хъ, влёзъ пaки въ корaбль, (и3) и4де на w4нъ п0лъ.",
      "И# забhша ўчн7цы2 є3гw2 взsти хлёбы и3 рaзвэ є3ди1нагw хлёба не и3мsху съ соб0ю въ корабли2.",
      "И# прещaше и5мъ, гlz: зри1те, блюди1тесz t квaса фарісeйска и3 t квaса и4рwдова.",
      "И# помышлsху, дрyгъ ко дрyгу глаг0люще, ћкw хлёбы не и4мамы.",
      "И# разумёвъ ї}съ, гlа и5мъ: что2 помышлsете, ћкw хлёбы не и4мате; не u5 ли чyвствуете, нижE разумёете; є3щe ли њкаменeно сeрдце вaше и4мате;",
      "џчи и3мyще не ви1дите; и3 ќшы и3мyще не слhшите; и3 не п0мните ли,",
      "є3гдA пsть хлёбы преломи1хъ въ пsть тhсzщъ, коли1кw кHшъ и3сп0лнь ўкр{хъ пріsсте; Глаг0лаша є3мY: дванaдесzть.",
      "Е#гдa же сeдмь въ четhре тhсzщы, коли1кw к0шницъ и3сполнє1ніz ўкр{хъ взsсте; Nни1 же рёша: сeдмь.",
      "И# гlа и5мъ: кaкw не разумёете;",
      "И# пріи1де въ виfсаjду: и3 привед0ша къ немY слёпа, и3 молsху є3го2, да є3гw2 к0снетсz.",
      "И# є4мь за рyку слэпaго, и3зведE є3го2 в0нъ и3з8 вeси: и3 плю1нувъ на џчи є3гw2, (и3) возл0жь рyцэ нaнь, вопрошaше є3го2, ѓще что2 ви1дитъ;",
      "И# воззрёвъ глаг0лаше: ви1жу человёки ћкw дрeвіе ходsщz.",
      "Пот0мъ (же) пaки возложи2 рyцэ на џчи є3гw2 и3 сотвори2 є3го2 прозрёти: и3 ўтвори1сz (и3 и3сцэлЁ) и3 ўзрЁ свётлw всE.",
      "И# послA є3го2 въ д0мъ є3гw2, гlz: ни въ вeсь вни1ди, ни повёждь комY въ вeси.",
      "И# и3зhде ї}съ и3 ўчн7цы2 є3гw2 въ вє1си кесарjи філjпповы: и3 на пути2 вопрошaше ўчн7ки2 сво‰, гlz и5мъ: ког0 мz глаг0лютъ человёцы бhти;",
      "Nни1 же tвэщaша: їwaнна кrти1телz: и3 и3нjи и3лію2: друзjи же є3ди1наго t прbрHкъ.",
      "И# т0й гlа и5мъ: вh же ког0 мz глаг0лете бhти; Tвэщaвъ же пeтръ глаг0ла є3мY: ты2 є3си2 хrт0съ.",
      "И# запрети2 и5мъ, да ни комyже глаг0лютъ њ нeмъ.",
      "И# начaтъ ўчи1ти и5хъ, ћкw подобaетъ сн7у чlвёческому мн0гw пострадaти, и3 и3скушeну бhти t стaрєцъ и3 ґрхіерє1й и3 кни6жникъ, и3 ўбіeну бhти, и3 въ трeтій дeнь воскrнути.",
      "И# не њбинyzсz сл0во гlаше. И# пріeмь є3го2 пeтръ, начaтъ прети1ти є3мY.",
      "Џнъ же њбрaщьсz и3 воззрёвъ на ўчн7ки2 сво‰, запрети2 петр0ви, гlz: и3ди2 за мн0ю, сатано2: ћкw не мhслиши, ±же (сyть) б9іz, но ±же человёчєска.",
      "И# призвaвъ нар0ды со ўчн7ки6 свои1ми, речE и5мъ: и4же х0щетъ по мнЁ и3ти2, да tвeржетсz себє2, и3 в0зметъ крeстъ св0й, и3 по мнЁ грzдeтъ:",
      "и4же бо ѓще х0щетъ дyшу свою2 спасти2, погуби1тъ ю5: ґ и4же погуби1тъ дyшу свою2 менє2 рaди и3 є3ђліа, т0й спасeтъ ю5:",
      "кaz бо п0льза человёку, ѓще пріwбрsщетъ мjръ вeсь, и3 њтщети1тъ дyшу свою2;",
      "и3ли2 что2 дaстъ человёкъ и3змёну на души2 своeй;",
      "и4же бо ѓще постыди1тсz менє2 и3 мои1хъ словeсъ въ р0дэ сeмъ прелюбодёйнэмъ и3 грёшнэмъ, и3 сн7ъ чlвёческій постыди1тсz є3гw2, є3гдA пріи1детъ во слaвэ nц7A своегw2 со ѓгGлы с™hми."
    ],
    "book": "mk",
    "chapter": 8
  },
  {
    "verses": [
      "И# гlаше и5мъ: ґми1нь гlю вaмъ, ћкw сyть нёцыи t здЁ стоsщихъ, и5же не и4мутъ вкуси1ти смeрти, д0ндеже ви1дzтъ цrтвіе б9іе пришeдшее въ си1лэ.",
      "И# по шести2 днeхъ поsтъ ї}съ петрA и3 їaкwва и3 їwaнна, и3 возведE и5хъ на горY высокY њс0бь є3ди6ны: и3 преwбрази1сz пред8 ни1ми.",
      "И# ри6зы є3гw2 бhша блещaщzсz, бэлы6 ѕэлw2 ћкw снёгъ, kцёхже не м0жетъ бэли1лникъ ўбэли1ти на земли2.",
      "И# kви1сz и5мъ и3ліA съ мwmсeемъ: и3 бёста со ї}сомъ глагHлюща.",
      "И# tвэщaвъ пeтръ глаг0ла ї}сови: раввJ, добро2 є4сть нaмъ здЁ бhти: и3 сотвори1мъ кр0вы три2, тебЁ є3ди1нъ, и3 мwmсeеви є3ди1нъ, и3 и3ліи2 є3ди1нъ.",
      "Не вёдzше бо, что2 рэщи2: бsху бо пристрaшни.",
      "И# бhсть w4блакъ њсэнsz и5хъ: и3 пріи1де глaсъ и3з8 w4блака, гlz: сeй є4сть сн7ъ м0й возлю1бленный, тогw2 послyшайте.",
      "И# внезaпу воззрёвше, ктомY ни ког0же ви1дэша, т0кмw ї}са є3ди1наго съ соб0ю.",
      "Сходsщымъ же и5мъ съ горы2, запрети2 и5мъ, да ни комyже повёдzтъ, ±же ви1дэша, т0кмw є3гдA сн7ъ чlвёческій и3з8 мeртвыхъ воскrнетъ.",
      "И# сл0во ўдержaша въ себЁ, стzзaющесz, что2 є4сть, є4же и3з8 мeртвыхъ воскrнути.",
      "И# вопрошaху є3го2 глаг0люще: кaкw глаг0лютъ кни1жницы, ћкw и3ліи2 подобaетъ пріити2 прeжде;",
      "Џнъ же tвэщaвъ речE и5мъ: и3ліA ќбw пришeдъ прeжде, ўстр0итъ вс‰: и3 кaкw є4сть пи1сано њ сн7э чlвёчестэмъ, да мн0гw пострaждетъ и3 ўничижeнъ бyдетъ:",
      "но гlю вaмъ, ћкw и3 и3ліA пріи1де, и3 сотвори1ша є3мY, є3ли6ка хотёша, ћкоже є4сть пи1сано њ нeмъ.",
      "И# пришeдъ ко ўчн7кHмъ, ви1дэ нар0дъ мн0гъ њ ни1хъ (w4крестъ и4хъ) и3 кни1жники стzзaющzсz съ ни1ми.",
      "И# ѓбіе вeсь нар0дъ ви1дэвъ є3го2 ўжасeсz, и3 прири1щуще цэловaху є3го2.",
      "И# вопроси2 кни1жники: что2 стzзaетесz къ себЁ (съ ни1ми);",
      "И# tвэщaвъ є3ди1нъ t нар0да речE: ўч™лю, привед0хъ сhна моего2 къ тебЁ, и3мyща дyха нёма:",
      "и3 и3дёже коли1ждо и4метъ є3го2, разбивaетъ є3го2, и3 пёны тещи1тъ, и3 скрежeщетъ зубы2 свои1ми, и3 њцэпенэвaетъ: и3 рёхъ ўчн7кHмъ твои6мъ, да и3зженyтъ є3го2, и3 не возмог0ша.",
      "Џнъ же tвэщaвъ є3мY гlа: q, р0де невёренъ, док0лэ въ вaсъ бyду; док0лэ терплю1 вы; приведи1те є3го2 ко мнЁ.",
      "И# привэд0ша є3го2 къ немY. И# ви1дэвъ є3го2, ѓбіе дyхъ стрzсE є3го2: и3 пaдъ на земли2, валsшесz, пBны тещS.",
      "И# вопроси2 nтцA є3гw2: коли1кw лётъ є4сть, tнeлэже сіE бhсть є3мY; Џнъ же речE: и3здётска:",
      "и3 мн0гажды во џгнь ввeрже є3го2 и3 въ в0ды, да погуби1тъ є3го2: но ѓще что2 м0жеши, помози2 нaмъ, млcрдовавъ њ нaсъ.",
      "Ї}съ же речE є3мY: є4же ѓще что2 м0жеши вёровати, вс‰ возмHжна вёрующему.",
      "И# ѓбіе возопи1въ nтeцъ nтрочaте, со слезaми глаг0лаше: вёрую, гDи: помози2 моемY невёрію.",
      "Ви1дэвъ же ї}съ, ћкw сри1щетсz нар0дъ, запрети2 дyху нечи1стому, гlz є3мY: дyше нэмhй и3 глухjй, ѓзъ ти2 повэлевaю: и3зhди и3з8 негw2 и3 ктомY не вни1ди въ него2.",
      "И# возопи1въ и3 мн0гw пружaвсz, и3зhде: и3 бhсть ћкw мeртвъ, ћкоже мнHзэмъ глаг0лати, ћкw ќмре.",
      "Ї}съ же є4мь є3го2 за рyку, воздви1же є3го2: и3 востA.",
      "И# вшeдшу є3мY въ д0мъ, ўчн7цы2 є3гw2 вопрошaху є3го2 є3ди1наго: ћкw мы2 не возмог0хомъ и3згнaти є3го2;",
      "И# речE и5мъ: сeй р0дъ ничи1мже м0жетъ и3зhти, т0кмw моли1твою и3 пост0мъ.",
      "И# tтyду и3зшeдше, и3дsху сквозЁ галілeю: и3 не хотsше, да кто2 ўвёсть.",
      "Ўчaше бо ўчн7ки2 сво‰ и3 гlаше и5мъ, ћкw сн7ъ чlвёческій прeданъ бyдетъ въ рyцэ человёчєстэ, и3 ўбію1тъ є3го2: и3 ўбіeнъ бhвъ, въ трeтій дeнь воскrнетъ.",
      "Nни1 же не разумэвaху гlг0ла и3 боsхусz є3го2 вопроси1ти.",
      "И# пріи1де въ капернаyмъ: и3 въ домY бhвъ, вопрошaше и5хъ: что2 на пути2 въ себЁ помышлsсте;",
      "Nни1 же молчaху: дрyгъ ко дрyгу бо стzзaшасz на пути2, кто2 (є4сть) б0лій.",
      "И# сёдъ пригласи2 nбанaдесzте и3 гlа и5мъ: ѓще кто2 х0щетъ стaрэй бhти, да бyдетъ всёхъ мeншій и3 всёмъ слугA.",
      "И# пріи1мь nтрочA, постaви є5 посредЁ и4хъ: и3 њб8eмь є5, речE и5мъ:",
      "и4же ѓще є3ди1но таковhхъ nтрочaтъ пріи1метъ во и4мz моE, менE пріeмлетъ: и3 и4же менE пріeмлетъ, не менE пріeмлетъ, но послaвшаго мS.",
      "TвэщA є3мY їwaннъ, глаг0лz: ўч™лю, ви1дэхомъ нёкоего и4менемъ твои1мъ и3згонsща бёсы, и4же не х0дитъ по нaсъ: и3 возбрани1хомъ є3мY, ћкw не послёдуетъ нaмъ.",
      "Ї}съ же речE: не брани1те є3мY: никт0же бо є4сть, и4же сотвори1тъ си1лу њ и4мени моeмъ, и3 возм0жетъ вск0рэ ѕлосл0вити мS.",
      "И$же бо нёсть на вы2, по вaсъ є4сть.",
      "И$же бо ѓще напои1тъ вы2 чaшею воды2 во и4мz моE, ћкw хrтHвы є3стE, ґми1нь гlю вaмъ, не погуби1тъ мзды2 своеS.",
      "И# и4же ѓще соблазни1тъ є3ди1наго t мaлыхъ си1хъ вёрующихъ въ мS, д0брэе є4сть є3мY пaче, ѓще њблэжи1тъ кaмень жeрновный њ вhи є3гw2, и3 ввeрженъ бyдетъ въ м0ре.",
      "И# ѓще соблажнsетъ тS рукA твоS, tсэцы2 ю5: д0брэе ти2 є4сть бёднику (без8 руки2) въ жив0тъ вни1ти, нeже џбэ рyцэ и3мyщу вни1ти въ геeнну, во џгнь неугасaющій,",
      "и3дёже чeрвь и4хъ не ўмирaетъ, и3 џгнь не ўгасaетъ.",
      "И# ѓще ногA твоS соблажнsетъ тS, tсэцы2 ю5: д0брэе ти2 є4сть вни1ти въ жив0тъ хр0му, нeже двЁ н0зэ и3мyщу ввeржену бhти въ геeнну, во џгнь неугасaющій,",
      "и3дёже чeрвь и4хъ не ўмирaетъ, и3 џгнь не ўгасaетъ.",
      "И# ѓще џко твоE соблажнsетъ тS, и3сткни2 є5: д0брэе ти2 є4сть со є3ди1нэмъ џкомъ вни1ти въ цrтвіе б9іе, нeже двЁ w4цэ и3мyщу ввeржену бhти въ геeнну џгненную,",
      "и3дёже чeрвь и4хъ не ўмирaетъ, и3 џгнь не ўгасaетъ.",
      "Всsкъ бо nгнeмъ њсоли1тсz, и3 всsка жeртва с0лію њсоли1тсz.",
      "Добро2 с0ль: ѓще же с0ль не сланA бyдетъ, чи1мъ њсоли1тсz; И#мёйте с0ль въ себЁ, и3 ми1ръ и3мёйте междY соб0ю."
    ],
    "book": "mk",
    "chapter": 9
  },
  {
    "verses": [
      "И# tтyду востaвъ прeйде въ предёлы їудє1йскіz, (чрез8 странY, ћже) њб8 w4нъ п0лъ їoрдaна. И# снид0шасz пaки нар0ди къ немY: и3 ћкw њбhчай и3мЁ, пaки ўчaше и5хъ.",
      "И# пристyпльше фарісeє вопроси1ша є3го2: ѓще дост0итъ мyжу женY пусти1ти; и3скушaюще є3го2.",
      "Џнъ же tвэщaвъ речE и5мъ: что2 вaмъ заповёда мwmсeй;",
      "Nни1 же рёша: мwmсeй повелЁ кни1гу распyстную написaти, и3 пусти1ти.",
      "И# tвэщaвъ ї}съ речE и5мъ: по жестосeрдію вaшему написA вaмъ зaповэдь сію2:",
      "t начaла же создaніz, мyжа и3 женY сотвори1лъ | є4сть бGъ:",
      "сегw2 рaди њстaвитъ человёкъ nтцA своего2 и3 мaтерь",
      "и3 прилэпи1тсz къ женЁ своeй, и3 бyдета џба въ пл0ть є3ди1ну: тёмже ўжE нёста двA, но пл0ть є3ди1на:",
      "є4же u5бо бGъ сочетA, человёкъ да не разлучaетъ.",
      "И# въ домY пaки ўчн7цы2 є3гw2 њ сeмъ вопроси1ша є3го2.",
      "И# гlа и5мъ: и4же ѓще пyститъ женY свою2 и3 њжeнитсz и3н0ю, прелюбы2 твори1тъ на ню2:",
      "и3 ѓще женA пyститъ мyжа (мyжа своего2) и3 посsгнетъ за и3н0го, прелюбы2 твори1тъ.",
      "И# приношaху къ немY дёти, да к0снетсz и4хъ: ўчн7цh же прещaху приносsщымъ.",
      "Ви1дэвъ же ї}съ негодовA и3 речE и5мъ: њстaвите дэтeй приходи1ти ко мнЁ и3 не брани1те и5мъ, тацёхъ бо є4сть цrтвіе б9іе:",
      "ґми1нь гlю вaмъ: и4же ѓще не пріи1метъ цrтвіz б9іz ћкw nтрочA, не и4мать вни1ти въ нE.",
      "И# њб8eмь и5хъ, возл0жь рyцэ на ни1хъ, блгcвлsше и5хъ.",
      "И# и3сходsщу є3мY на пyть, притeкъ нёкій и3 покл0ньсz на колBну є3мY, вопрошaше є3го2: ўч™лю бlгjй, что2 сотворю2, да жив0тъ вёчный наслёдствую;",
      "Ї}съ же речE є3мY: что2 мS глаг0леши бlга; никт0же бlгъ, т0кмw є3ди1нъ бGъ.",
      "Зaпwвэди вёси: не прелюбы2 сотвори1ши: не ўбjй: не ўкрaди: не лжесвидётелствуй: не њби1ди: чти2 nтцA твоего2 и3 мaтерь.",
      "Џнъ же tвэщaвъ речE є3мY: ўч™лю, сі‰ вс‰ сохрани1хъ t ю4ности моеS.",
      "Ї}съ же воззрёвъ нaнь, возлюби2 є3го2 и3 речE є3мY: є3ди1нагw є3си2 не докончaлъ: и3ди2, є3ли6ка и4маши, продaждь и3 дaждь ни1щымъ, и3 и3мёти и4маши сокр0вище на нб7си2: и3 пріиди2 (и3) ходи2 в8слёдъ менє2, взeмъ крeстъ.",
      "Џнъ же дрsхлъ бhвъ њ словеси2 (њ словеси2 сeмъ), tи1де скорбS: бё бо и3мёz стzж†ніz мнHга.",
      "И# воззрёвъ ї}съ гlа ўчн7кHмъ свои6мъ: кaкw неуд0бь и3мyщіи богaтство въ цrтвіе б9іе вни1дутъ.",
      "Ўчн7цh же ўжасaхусz њ словесёхъ є3гw2. Ї}съ же пaки tвэщaвъ гlа и5мъ: ч†да, кaкw неуд0бь ўповaющымъ на богaтство въ цrтвіе б9іе вни1ти:",
      "ўд0бэе бо є4сть велбyду сквозЁ и3глинB ќшы проити2, нeже богaту въ цrтвіе б9іе вни1ти.",
      "Nни1 же и4злиха дивлsхусz, глаг0люще къ себЁ: то2 кто2 м0жетъ спасeнъ бhти;",
      "Воззрёвъ же на ни1хъ ї}съ гlа: ў человBкъ невозм0жно, но не ў бGа: вс‰ бо возмHжна сyть ў бGа.",
      "Начaтъ же пeтръ глаг0лати є3мY: сE, мы2 њстaвихомъ вс‰ и3 в8слёдъ тебє2 и3д0хомъ.",
      "Tвэщaвъ же ї}съ речE: ґми1нь гlю вaмъ: никт0же є4сть, и4же њстaвилъ є4сть д0мъ, и3ли2 брaтію, и3ли2 сєстры2, и3ли2 nтцA, и3ли2 мaтерь, и3ли2 женY, и3ли2 ч†да, и3ли2 сeла, менє2 рaди и3 є3ђліа рaди:",
      "ѓще не пріи1метъ стори1цею нн7э во врeмz сіE, домHвъ, и3 брaтій, и3 сeстръ, и3 nтцA, и3 мaтере, и3 ч†дъ, и3 сeлъ, во и3згнaніи, и3 въ вёкъ грzдyщій жив0тъ вёчный:",
      "мн0зи же бyдутъ пeрвіи послёдни, и3 послёдніи пeрви.",
      "Бsху же на пути2, восходsще во їеrли1мъ: и3 бЁ варsz и5хъ ї}съ, и3 ўжасaхусz, и3 в8слёдъ и3дyще, боsхусz. И# поeмь пaки nбанaдесzть, начaтъ и5мъ гlати, ±же хотsху є3мY бhти:",
      "ћкw, сE, восх0димъ во їеrли1мъ, и3 сн7ъ чlвёческій прeданъ бyдетъ ґрхіерewмъ и3 кни1жникwмъ, и3 њсyдzтъ є3го2 на смeрть, и3 предадsтъ є3го2 kзhкwмъ:",
      "и3 поругaютсz є3мY, и3 ўsзвzтъ є3го2, и3 њплю1ютъ є3го2, и3 ўбію1тъ є3го2: и3 въ трeтій дeнь воскrнетъ.",
      "И# пред8 него2 пріид0ста їaкwвъ и3 їwaннъ, сы6на зеведeєва, глагHлюща: ўч™лю, х0щева, да, є4же ѓще пр0сива, сотвори1ши нaма.",
      "Џнъ же речE и4ма: что2 х0щета, да сотворю2 вaма;",
      "W4на же рёста є3мY: дaждь нaмъ, да є3ди1нъ њ деснyю тебє2 и3 є3ди1нъ њ шyюю тебє2 сsдева во слaвэ твоeй.",
      "Ї}съ же речE и4ма: не вёста, чесw2 пр0сита: м0жета ли пи1ти чaшу, ю4же ѓзъ пію2, и3 кRщeніемъ, и4мже ѓзъ кRщaюсz, кrти1тисz;",
      "W4на же рёста є3мY: м0жева. Ї}съ же речE и4ма: чaшу ќбw, ю4же ѓзъ пію2, и3спіeта, и3 кRщeніемъ, и4мже ѓзъ кRщaюсz, кrти1тасz:",
      "ґ є4же сёсти њ деснyю менє2 и3 њ шyюю, нёсть мнЁ дaти, но и5мже ўгот0вано є4сть.",
      "И# слhшавше дeсzть, начaша негодовaти њ їaкwвэ и3 їwaннэ.",
      "Ї}съ же призвaвъ и5хъ, гlа и5мъ: вёсте, ћкw мнsщіисz владёти kзы6ки, соwдолэвaютъ и5мъ, и3 вели1цыи и4хъ њбладaютъ и4ми:",
      "не тaкw же бyдетъ въ вaсъ: но и4же ѓще х0щетъ въ вaсъ вsщшій бhти, да бyдетъ вaмъ слугA:",
      "и3 и4же ѓще х0щетъ въ вaсъ бhти стaрэй, да бyдетъ всBмъ рaбъ:",
      "и4бо сн7ъ чlвёчь не пріи1де, да послyжатъ є3мY, но да послyжитъ и3 дaстъ дyшу свою2 и3збавлeніе за мнHги.",
      "И# пріид0ша во їеріхHнъ. И# и3сходsщу є3мY t їеріхHна, и3 ўчн7кHмъ є3гw2, и3 нар0ду мн0гу, сhнъ тімeовъ вартjмей слэпhй сэдsше при пути2, просS.",
      "И# слhшавъ, ћкw ї}съ назwрzни1нъ є4сть, начaтъ звaти и3 глаг0лати: сн7е дв7довъ ї}се, поми1луй мS.",
      "И# прещaху є3мY мн0зи, да ўмолчи1тъ: џнъ же мн0жае пaче звaше: сн7е дв7довъ, поми1луй мS.",
      "И# стaвъ ї}съ, речE є3го2 возгласи1ти. И# возгласи1ша слэпцA, глаг0люще є3мY: дерзaй, востaни, зовeтъ тS.",
      "Џнъ же tвeргъ ри6зы сво‰, востaвъ пріи1де ко ї}сови.",
      "И# tвэщaвъ гlа є3мY ї}съ: что2 х0щеши, да сотворю2 тебЁ; Слэпhй же глаг0ла є3мY: ўч™лю, да прозрю2.",
      "Ї}съ же речE є3мY: и3ди2: вёра твоS сп7сe тz. И# ѓбіе прозрЁ и3 по ї}сэ и4де въ пyть."
    ],
    "book": "mk",
    "chapter": 10
  },
  {
    "verses": [
      "И# є3гдA прибли1жи[ша]сz во їеrли1мъ, въ виfсфагjю и3 виfaнію, къ горЁ є3леHнстэй, послA двA t ўчн7къ свои1хъ",
      "и3 гlа и4ма: и3ди1та въ вeсь, ћже є4сть прsмw вaма: и3 ѓбіе вхwдsща въ ню2, њбрsщета жребS привsзано, на нeже никт0же t человBкъ всёде: tрёшша є5, приведи1та:",
      "и3 ѓще кто2 вaма речeтъ: что2 твори1та сіE; рцhта, ћкw гDь трeбуетъ є5: и3 ѓбіе п0слетъ є5 сёмw.",
      "И#д0ста же, и3 њбрэт0ста жребS привsзано при двeрехъ внЁ на распyтіи, и3 tрэши1ста є5.",
      "И# нёцыи t стоsщихъ тY глаг0лаху и4ма: что2 дёета tрэш†юща жребS;",
      "W4на же рёста и5мъ, ћкоже заповёда и4ма ї}съ: и3 њстaвиша |.",
      "И# привед0ста жребS ко ї}сови: и3 возложи1ша на нE ри6зы сво‰, и3 всёде на нE.",
      "Мн0зи же ри6зы сво‰ постлaша по пути2: друзjи же в†іа рёзаху t дрeвіz и3 постилaху по пути2.",
      "И# предходsщіи и3 в8слёдъ грzдyщіи вопіsху, глаг0люще: њсaнна, блгcвeнъ грzдhй во и4мz гDне,",
      "блгcвeно грzдyщее цrтво во и4мz гDа nтцA нaшегw дв7да: њсaнна въ вhшнихъ.",
      "И# вни1де во їеrли1мъ ї}съ и3 въ цeрковь: и3 соглsдавъ вс‰, п0здэ ўжE сyщу часY, и3зhде въ виfaнію со nбэманaдесzте.",
      "И# наyтріе и3зшeдшымъ и5мъ t виfaніи, взалкA:",
      "и3 ви1дэвъ смок0вницу и3здалeча, и3мyщу ли1ствіе, пріи1де, ѓще ќбw что2 њбрsщетъ на нeй: и3 пришeдъ къ нeй, ничесHже њбрёте, т0кмw ли1ствіе: не u5 бо бЁ врeмz см0квамъ.",
      "И# tвэщaвъ ї}съ речE є4й: да не ктомY t тебє2 во вёки никт0же плодA снёсть. И# слhшаху ўчн7цы2 є3гw2.",
      "И# пріид0ша (пaки) во їеrли1мъ. И# вшeдъ ї}съ въ цeрковь, начaтъ и3згони1ти продаю1щыz и3 купyющыz въ цeркви: и3 трапє1зы торжникHмъ и3 сэд†лища продаю1щихъ гHлуби и3спровeрже:",
      "и3 не даsше, да кто2 мимонесeтъ сосyдъ сквозЁ цeрковь.",
      "И# ўчaше, гlz и5мъ: нёсть ли пи1сано, ћкw хрaмъ м0й хрaмъ моли1твы наречeтсz всBмъ kзhкwмъ; вh же сотвори1сте є3го2 вертeпъ разб0йникwмъ.",
      "И# слhшаша кни1жницы и3 ґрхіерeє, и3 и3скaху, кaкw є3го2 погубsтъ: боsхубосz є3гw2, ћкw вeсь нар0дъ дивлsшесz њ ў§ніи є3гw2.",
      "И# ћкw п0здэ бhсть, и3схождaше в0нъ и3з8 грaда.",
      "И# ќтрw мимоходsще, ви1дэша смок0вницу и3зс0хшу и3з8 корeніz.",
      "И# воспомzнyвъ пeтръ глаг0ла є3мY: раввJ, ви1ждь, смок0вница, ю4же проклsлъ є3си2, ќсше.",
      "И# tвэщaвъ ї}съ гlа и5мъ:",
      "и3мёйте вёру б9ію: ґми1нь бо гlю вaмъ, ћкw, и4же ѓще речeтъ горЁ сeй: дви1гнисz и3 вeрзисz въ м0ре: и3 не размhслитъ въ сeрдцы своeмъ, но вёру и4метъ, ћкw є4же глаг0летъ, бывaетъ: бyдетъ є3мY, є4же ѓще речeтъ:",
      "сегw2 рaди гlю вaмъ: вс‰ є3ли6ка ѓще молsщесz пр0сите, вёруйте, ћкw пріeмлете: и3 бyдетъ вaмъ:",
      "и3 є3гдA стоитE молsщесz, tпущaйте, ѓще что2 и4мате на кого2, да и3 nц7ъ вaшъ, и4же є4сть на нб7сёхъ, tпyститъ вaмъ согрэшє1ніz в†ша:",
      "ѓще ли же вы2 не tпущaете, ни nц7ъ вaшъ, и4же є4сть на нб7сёхъ, tпyститъ вaмъ согрэшeній вaшихъ.",
      "И# пріид0ша пaки во їеrли1мъ. И# въ цeркви ходsщу є3мY, пріид0ша къ немY ґрхіерeє и3 кни1жницы и3 стaрцы",
      "и3 глаг0лаша є3мY: к0ею w4бластію сі‰ твори1ши; и3 кто2 ти2 w4бласть сію2 дадE, да сі‰ твори1ши;",
      "Ї}съ же tвэщaвъ речE и5мъ: вопрошy вы и3 ѓзъ словесE є3ди1нагw, и3 tвэщaйте ми2: и3 рекY вaмъ, к0ею w4бластію сі‰ творю2:",
      "кRщeніе їwaнново съ нб7сe ли бЁ, и3ли2 t человBкъ; tвэщaйте ми2.",
      "И# мhслzху въ себЁ, глаг0люще: ѓще речeмъ, съ нб7сE, речeтъ: почто2 u5бо не вёровасте є3мY;",
      "но ѓще речeмъ, t человBкъ: боsхусz людjй: вси1 бо и3мёzху їwaнна, ћкw вои1стинну прbр0къ бЁ.",
      "И# tвэщaвше глаг0лаша ї}сови: не вёмы. И# tвэщaвъ ї}съ гlа и5мъ: ни ѓзъ гlю вaмъ, к0ею w4бластію сі‰ творю2."
    ],
    "book": "mk",
    "chapter": 11
  },
  {
    "verses": [
      "И# начaтъ и5мъ въ при1тчахъ гlати: віногрaдъ насади2 человёкъ, и3 њгради2 њпл0томъ, и3 и3скопA точи1ло, и3 создA ст0лпъ, и3 предадE є3го2 тzжaтелємъ (дёлателємъ), и3 tи1де.",
      "И# послA къ тzжaтелємъ во врeмz рабA, да t тzжaтєль пріи1метъ t плодA віногрaда:",
      "nни1 же є4мше є3го2 би1ша и3 њтослaша тщA.",
      "И# пaки послA къ ни6мъ другaго рабA: и3 того2 кaменіемъ би1вше, проби1ша главY є3мY и3 послaша безчeстна.",
      "И# пaки и3н0го послA: и3 того2 ўби1ша: и3 мнHги и4ны, w4вы ќбw бію1ще, w4вы же ўбивaюще.",
      "Е#щE u5бо є3ди1наго сhна и3мЁ возлю1бленнаго своего2, послA и3 того2 къ ни6мъ послэди2, глаг0лz, ћкw ўсрамsтсz сhна моегw2.",
      "Џни же тzжaтелє рёша къ себЁ, ћкw сeй є4сть наслёдникъ: пріиди1те, ўбіeмъ є3го2, и3 нaше бyдетъ наслёдствіе.",
      "И# є4мше є3го2 ўби1ша и3 и3зверг0ша є3го2 в0нъ и3з8 віногрaда.",
      "Что2 u5бо сотвори1тъ госп0дь віногрaда; Пріи1детъ и3 погуби1тъ тzжaтєли и3 дaстъ віногрaдъ и3нBмъ.",
      "Ни писaніz ли сегw2 чли2 є3стE: кaмень, є3г0же не въ рzдY сотвори1ша зи1ждущіи, сeй бhсть во главY ќгла:",
      "t гDа бhсть сіE, и3 є4сть ди1вно во џчію нaшєю;",
      "И# и3скaху є3го2 ћти, и3 ўбоsшасz нар0да: разумёша бо, ћкw къ ни6мъ при1тчу речE: и3 њстaвльше є3го2 tид0ша.",
      "И# послaша къ немY нBкіz t фарісє1й и3 и3рwдіaнъ, да є3го2 њбольстsтъ сл0вомъ.",
      "Nни1 же пришeдше глаг0лаша є3мY: ўч™лю, вёмы, ћкw и4стиненъ є3си2 и3 не ради1ши ни њ к0мже: не зри1ши бо на лицE человёкwвъ, но вои1стинну пути2 б9ію ўчи1ши: дост0итъ ли кинс0нъ кeсареви дaти, и3ли2 ни2; дaмы ли, и3ли2 не дaмы;",
      "Џнъ же вёдый и4хъ лицемёріе, речE и4мъ: чт0 мz и3скушaете; принеси1те ми2 пёнzзь, да ви1жу.",
      "Nни1 же принес0ша. И# гlа и5мъ: чjй w4бразъ сjй и3 написaніе; Nни1 же рёша є3мY: кeсаревъ.",
      "И# tвэщaвъ ї}съ речE и5мъ: воздади1те кeсарєва кeсареви и3 б9іz бGови. И# чуди1шасz њ нeмъ.",
      "И# пріид0ша саддукeє къ немY, и5же глаг0лютъ воскrнію не бhти: и3 вопроси1ша є3го2, глаг0люще:",
      "ўч™лю, мwmсeй написA нaмъ, ћкw ѓще комY брaтъ ќмретъ и3 њстaвитъ женY, ґ ч†дъ не њстaвитъ: да п0йметъ брaтъ є3гw2 женY є3гw2 и3 воскреси1тъ сёмz брaту своемY.",
      "Сeдмь брaтій бЁ: и3 пeрвый поsтъ женY и3 ўмирaz не њстaви сёмене:",
      "и3 вторhй поsтъ ю5 и3 ќмре, и3 ни т0й њстaви сёмене: и3 трeтій тaкожде:",
      "и3 поsша ю5 сeдмь и3 не њстaвиша сёмене: послэди1 же всёхъ ќмре и3 женA.",
      "Въ воскrніе u5бо, є3гдA воскрeснутъ, кот0рому и4хъ бyдетъ женA: сeдмь бо и3мёша ю5 женY.",
      "И# tвэщaвъ ї}съ речE и5мъ: не сегH ли рaди прельщaетесz, не вёдуще писaніz, ни си1лы б9іz;",
      "є3гдa бо и3з8 мeртвыхъ воскрeснутъ, ни жeнzтсz, ни посzгaютъ, но сyть ћкw ѓгGли на нб7сёхъ:",
      "њ мeртвыхъ же, ћкw востаю1тъ, нёсте ли чли2 въ кни1гахъ мwmсeовыхъ, при купинЁ ћкw речE є3мY бGъ, гlz: ѓзъ бGъ ґвраaмовъ и3 бGъ їсаaковъ и3 бGъ їaкwвль;",
      "нёсть бGъ мeртвыхъ, но бGъ живhхъ: вы2 u5бо мн0гw прельщaетесz.",
      "И# пристyпль є3ди1нъ t кни6жникъ, слhшавъ и5хъ стzзaющихсz и3 ви1дэвъ, ћкw д0брэ tвэщA и5мъ, вопроси2 є3го2: кaz є4сть пeрваz всёхъ зaповэдій;",
      "Ї}съ же tвэщA є3мY: ћкw пeрвэйши всёхъ зaповэдій: слhши, ї}лю, гDь бGъ вaшъ гDь є3ди1нъ є4сть:",
      "и3 возлю1биши гDа бGа твоего2 всёмъ сeрдцемъ твои1мъ, и3 всeю душeю твоeю, и3 всёмъ ўм0мъ твои1мъ, и3 всeю крёпостію твоeю: сіS є4сть пeрваz зaповэдь.",
      "И# вторaz под0бна є4й: возлю1биши бли1жнzго своего2 ћкw сaмъ себE. Б0лшаz сею2 и4на зaповэдь нёсть.",
      "И# речE є3мY кни1жникъ: д0брэ, ўч™лю, вои1стинну рeклъ є3си2, ћкw є3ди1нъ є4сть бGъ, и3 нёсть и4нъ рaзвэ є3гw2:",
      "и3 є4же люби1ти є3го2 всёмъ сeрдцемъ, и3 всёмъ рaзумомъ, и3 всeю душeю, и3 всeю крёпостію: и3 є4же люби1ти бли1жнzго ћкw себE, б0лэ є4сть всёхъ всесожжeній и3 жeртвъ.",
      "Ї}съ же ви1дэвъ, ћкw смhсленнw tвэщA, речE є3мY: не далeче є3си2 t цrтвіz б9іz. И# никт0же смёzше ктомY є3го2 вопроси1ти.",
      "И# tвэщaвъ ї}съ гlаше, ўчS въ цeркви: кaкw глаг0лютъ кни1жницы, ћкw хrт0съ сн7ъ є4сть дв7довъ;",
      "Т0й бо дв7дъ речE д¦омъ с™hмъ: гlа гDь гDеви моемY: сэди2 њ деснyю менє2, д0ндеже положY враги2 тво‰ подн0жіе ногaма твои1ма.",
      "Сaмъ u5бо дв7дъ глаг0летъ є3го2 гDа: и3 tкyду сн7ъ є3мY є4сть; И# мн0гъ нар0дъ послyшаше є3го2 въ слaдость.",
      "И# гlаше и5мъ во ў§ніи своeмъ: блюди1тесz t кни6жникъ, хотsщихъ во њдэsніихъ ходи1ти, и3 цэлов†ніz на т0ржищихъ,",
      "и3 преждесэд†ніz на с0нмищихъ, и3 первовозлеж†ніz на вeчерzхъ:",
      "поzдaюще д0мы вдови1цъ и3 непщевaніемъ над0лзэ молsщесz, сjи пріи1мутъ ли1шшее њсуждeніе.",
      "И# сёдъ ї}съ прsмw сокр0вищному храни1лищу, зрsше, кaкw нар0дъ мeщетъ мёдь въ сокр0вищное храни1лище. И# мн0зи богaтіи вметaху мнHга.",
      "И# пришeдши є3ди1на вдови1ца ўб0га, ввeрже лє1птэ двЁ, є4же є4сть кодрaнтъ.",
      "И# призвaвъ ўчн7ки2 сво‰, речE и5мъ: ґми1нь гlю вaмъ, ћкw вдови1ца сіS ўб0гаz мн0жае всёхъ ввeрже вметaющихъ въ сокр0вищное храни1лище:",
      "вси1 бо t и3збhтка своегw2 вверг0ша: сіs же t лишeніz своегw2 вс‰, є3ли6ка и3мёzше, ввeрже, всE житіE своE."
    ],
    "book": "mk",
    "chapter": 12
  },
  {
    "verses": [
      "И# и3сходsщу є3мY t цeркве, глаг0ла є3мY є3ди1нъ t ўчн7къ є3гw2: ўч™лю, ви1ждь, каково2 кaменіе и3 каков† зд†ніz.",
      "И# tвэщaвъ ї}съ речE є3мY: ви1диши ли сі‰ вели6каz зд†ніz; не и4мать њстaти здЁ кaмень на кaмени, и4же не разори1тсz.",
      "И# сэдsщу є3мY на горЁ є3леHнстэй прsмw цeркве, вопрошaху є3го2 є3ди1наго пeтръ и3 їaкwвъ, и3 їwaннъ и3 ґндрeй:",
      "рцы2 нaмъ, когдA сі‰ бyдутъ; и3 к0е (бyдетъ) знaменіе, є3гдA и4мутъ вс‰ сі‰ скончaтисz;",
      "Ї}съ же tвэщaвъ и5мъ, начaтъ гlати: блюди1тесz, да не кто2 вaсъ прельсти1тъ.",
      "Мн0зи бо пріи1дутъ во и4мz моE, глаг0люще, ћкw ѓзъ є4смь: и3 мнHги прельстsтъ.",
      "Е#гдa же ўслhшите бр†ни и3 слы6шаніz брaнемъ, не ўжасaйтесz: подобaетъ бо бhти: но не u5 кончи1на.",
      "Востaнетъ бо kзhкъ на kзhкъ, и3 цaрство на цaрство: и3 бyдутъ трyси по мёстwмъ, и3 бyдутъ гл†ди и3 мzтє1жи. Начaло болёзнемъ сі‰.",
      "Блюди1тесz же вы2 сaми: предадsтъ бо вы2 въ сHнмища, и3 на соб0рищихъ біeни бyдете: и3 пред8 воевHды и3 цари6 ведeни бyдете менє2 рaди, во свидётелство и5мъ.",
      "И# во всёхъ kзhцэхъ подобaетъ прeжде проповёдатисz є3ђлію.",
      "Е#гдa же поведyтъ вы2 предаю1ще, не прeжде пецhтесz, что2 возглаг0лете, ни поучaйтесz: но є4же ѓще дaстсz вaмъ въ т0й чaсъ, сE глаг0лите: не вh бо бyдете глаг0лющіи, но д¦ъ с™hй.",
      "Предaстъ же брaтъ брaта на смeрть, и3 nтeцъ чaдо: и3 востaнутъ ч†да на роди1тєли и3 ўбію1тъ и5хъ.",
      "И# бyдете ненави1дими всёми и4мене моегw2 рaди: претерпёвый же до концA, т0й спасeнъ бyдетъ.",
      "Е#гдa же ќзрите мeрзость запустёніz, речeнную даніи1ломъ прbр0комъ, стоsщу, и3дёже не подобaетъ: чтhй да разумёетъ: тогдA сyщіи во їудeи да бэжaтъ на г0ры:",
      "и3 и4же на кр0вэ, да не слaзитъ въ д0мъ, ни да вни1детъ взsти чесw2 t д0му своегw2:",
      "и3 и4же на селЁ сhй, да не возврати1тсz вспsть взsти ри1зу свою2.",
      "Г0ре же непр†зднымъ и3 доsщымъ въ ты6z дни6.",
      "Моли1тесz же, да не бyдетъ бёгство вaше въ зимЁ.",
      "Бyдутъ бо днjе тjи ск0рбь, kковA не бhсть таковA t начaла создaніz, є4же создA бGъ, донн7э, и3 не бyдетъ.",
      "И# ѓще не бы2 гDь прекрати1лъ днjй, не бы2 ќбw спаслaсz всsка пл0ть: но и3збрaнныхъ рaди, и5хже и3збрA, прекрати1тъ дни6.",
      "ТогдA ѓще кто2 речeтъ вaмъ: сE, здЁ хrт0съ, и3ли2: сE, џндэ: не и3ми1те вёры.",
      "Востaнутъ бо лжехрjсти и3 лжепрор0цы и3 дадsтъ знaмєніz и3 чудесA, є4же прельсти1ти, ѓще возм0жно, и3 и3збр†нныz.",
      "Вh же блюди1тесz: сE, прeжде рёхъ вaмъ вс‰.",
      "Но въ ты6z дни6, по ск0рби т0й, с0лнце помeркнетъ, и3 лунA не дaстъ свёта своегw2,",
      "и3 ѕвёзды бyдутъ съ небесE спaдающz, и3 си6лы, ±же на небесёхъ, подви1жутсz.",
      "И# тогдA ќзрzтъ сн7а чlвёческаго грzдyща на w4блацэхъ съ си1лою и3 слaвою мн0гою.",
      "И# тогдA п0слетъ ѓгGлы сво‰ и3 соберeтъ и3збр†нныz сво‰ t четhрехъ вBтръ, t концA земли2 до концA нeба.",
      "T смок0вницы же научи1тесz при1тчи: є3гдA ўжE вётвіе є3S бyдетъ млaдо и3 и3зращaетъ ли1ствіе, вёдите, ћкw бли1з8 є4сть жaтва:",
      "тaкw и3 вы2, є3гдA сі‰ ви1дите быв†юща, вёдите, ћкw бли1з8 є4сть, при двeрехъ.",
      "Ґми1нь гlю вaмъ, ћкw не и4мать прейти2 р0дъ сeй, д0ндеже вс‰ сі‰ бyдутъ.",
      "Нeбо и3 землS прeйдутъ, словесa же мо‰ не прeйдутъ.",
      "Њ дни1 же т0мъ и3ли2 њ часЁ никт0же вёсть, ни ѓгGли, и5же сyть на нб7сёхъ, ни сн7ъ, т0кмw nц7ъ.",
      "Блюди1те, бди1те и3 моли1тесz: не вёсте бо, когдA врeмz бyдетъ.",
      "Ћкоже человёкъ tходS њстaвль д0мъ св0й, и3 дaвъ рабHмъ свои6мъ влaсть, и3 комyждо дёло своE, и3 вратарю2 повелЁ, да бди1тъ.",
      "Бди1те u5бо: не вёсте бо, когдA госп0дь д0му пріи1детъ, вeчеръ, и3ли2 полyнощи, и3ли2 въ пэтлоглашeніе, и3ли2 ќтрw:",
      "да не пришeдъ внезaпу, њбрsщетъ вы2 спsщz.",
      "Ґ ±же вaмъ гlю, всBмъ гlю: бди1те."
    ],
    "book": "mk",
    "chapter": 13
  },
  {
    "verses": [
      "Бё же пaсха и3 њпрэсн0цы по двою2 днjю: и3 и3скaху ґрхіерeє и3 кни1жницы, кaкw є3го2 лeстію є4мше ўбію1тъ:",
      "глаг0лаху же: (но) не въ прaздникъ, є3дA (да не) кaкw молвA бyдетъ лю1дска.",
      "И# сyщу є3мY въ виfaніи, въ домY сjмwна прокажeннагw, возлежaщу є3мY, пріи1де женA, и3мyщи ґлавaстръ мЂра нaрднагw пістікjа многоцённа: и3 сокрyшши ґлавaстръ, возливaше є3мY на главY.",
      "Бsху же нёцыи негодyюще въ себЁ и3 глаг0люще: почто2 ги1бель сіS мЂрнаz бhсть;",
      "можaше бо сіE продано2 бhти вsщше тріeхъ сHтъ пBнzзь и3 дaтисz ни1щымъ. И# прещaху є4й.",
      "Ї}съ же речE: њстaвите ю5: что2 є4й труды2 даетE; добро2 дёло содёла њ мнЁ.",
      "Всегдa бо ни1щыz и4мате съ соб0ю, и3 є3гдA х0щете, м0жете и5мъ добро2 твори1ти: менe же не всегдA и4мате.",
      "Е$же и3мЁ (возм0же) сіS, сотвори2: предвари2 помaзати моE тёло на погребeніе.",
      "Ґми1нь гlю вaмъ: и3дёже ѓще проповёстсz є3ђліе сіE во всeмъ мjрэ, и3 є4же сотвори2 сіS, глаг0лано бyдетъ въ пaмzть є3S.",
      "И# їyда їскаріHтскій, є3ди1нъ t nбоюнaдесzте, и4де ко ґрхіерeємъ, да предaстъ є3го2 и5мъ.",
      "Nни1 же слhшавше возрaдовашасz и3 њбэщaша є3мY срeбреники дaти. И# и3скaше, кaкw є3го2 въ ўд0бно врeмz предaстъ.",
      "И# въ пeрвый дeнь њпрэснHкъ, є3гдA пaсху жрsху, глаг0лаша є3мY ўчн7цы2 є3гw2: гдЁ х0щеши, шeдше ўгот0ваемъ, да ћси пaсху;",
      "И# послA двA t ўчн7къ свои1хъ и3 гlа и4ма: и3ди1та во грaдъ: и3 срsщетъ вaсъ человёкъ въ скудeльницэ в0ду носS: по нeмъ и3ди1та,",
      "и3 и3дёже ѓще вни1детъ, рцhта господи1ну д0му, ћкw ўч™ль гlетъ: гдЁ є4сть витaлница, и3дёже пaсху со ўчн7ки6 мои1ми снёмъ;",
      "и3 т0й вaма покaжетъ г0рницу вeлію, п0стлану, гот0ву: тY ўгот0вайта нaмъ.",
      "И# и3зыд0ста ўчн7к† є3гw2, и3 пріид0ста во грaдъ, и3 њбрэт0ста, ћкоже речE и4ма: и3 ўгот0васта пaсху.",
      "И# вeчеру бhвшу пріи1де со nбэманaдесzте.",
      "И# возлежaщымъ и5мъ и3 kдyщымъ, речE ї}съ: ґми1нь гlю вaмъ, ћкw є3ди1нъ t вaсъ предaстъ мS, kдhй со мн0ю.",
      "Nни1 же начaша скорбёти и3 глаг0лати є3мY є3ди1нъ по є3ди1ному: є3дA ѓзъ; И# другjй: є3дA ѓзъ;",
      "Џнъ же tвэщaвъ речE и5мъ: є3ди1нъ t nбоюнaдесzте, њмочи1вый со мн0ю въ соли1ло.",
      "Сн7ъ ќбw чlвёческій и4детъ, ћкоже є4сть пи1сано њ нeмъ: г0ре же человёку томY, и4мже сн7ъ чlвёческій предaстсz: д0брэе бhло бы є3мY, ѓще не бы2 роди1лсz человёкъ т0й.",
      "И# kдyщымъ и5мъ, пріeмь ї}съ хлёбъ, (и3) блгcви1въ, преломи2 и3 дадE и5мъ, и3 речE: пріими1те, kди1те: сіE є4сть тёло моE.",
      "И# пріи1мъ чaшу, хвалY воздaвъ, дадE и5мъ: и3 пи1ша t неS вси2.",
      "И# речE и5мъ: сіS є4сть кр0вь моS н0вагw завёта, за мнHги и3зливaема:",
      "ґми1нь гlю вaмъ, ћкw ктомY не и4мамъ пи1ти t плодA л0знагw до днE тогw2, є3гдA є5 пію2 н0во во цrтвіи б9іи.",
      "И# воспёвше и3зыд0ша въ г0ру є3леHнскую.",
      "И# гlа и5мъ ї}съ, ћкw вси2 соблазнитeсz њ мнЁ въ н0щь сію2: пи1сано бо є4сть: поражY пaстырz, и3 разhдутсz џвцы.",
      "Но пот0мъ, є3гдA воскrну, варsю вы2 въ галілeи.",
      "Пeтръ же речE є3мY: ѓще и3 вси2 соблазнsтсz, но не ѓзъ.",
      "И# гlа є3мY ї}съ: ґми1нь гlю тебЁ, ћкw ты2 днeсь въ н0щь сію2, прeжде дaже втори1цею пётель не возгласи1тъ, трикрaты tвeржешисz менє2.",
      "Џнъ же мн0жае глаг0лаше пaче: ѓще (же) ми2 є4сть съ тоб0ю и3 ўмрeти, не tвeргусz тебє2. Тaкожде и3 вси2 глаг0лаху.",
      "И# пріид0ша въ вeсь, є4йже и4мz геfсимaніа: и3 гlа ўчн7кHмъ свои6мъ: сэди1те здЁ, д0ндеже шeдъ помолю1сz.",
      "И# поsтъ петрA и3 їaкwва и3 їwaнна съ соб0ю: и3 начaтъ ўжасaтисz и3 тужи1ти.",
      "И# гlа и5мъ: приск0рбна є4сть дш7A моS до смeрти: бyдите здЁ и3 бди1те.",
      "И# прешeдъ мaлw, падE на земли2 и3 молsшесz, да, ѓще возм0жно є4сть, ми1мw и4детъ t негw2 чaсъ:",
      "и3 гlаше: ѓвва џ§е, вс‰ возмHжна тебЁ: ми1мw неси2 t менє2 чaшу сію2: но не є4же ѓзъ хощY, но є4же ты2.",
      "И# пріи1де, и3 њбрёте и5хъ спsщихъ, и3 гlа петр0ви: сjмwне, спи1ши ли; не возм0глъ є3си2 є3ди1нагw часA побдёти;",
      "бди1те и3 моли1тесz, да не вни1дете въ напaсть: дyхъ ќбw б0дръ, пл0ть же немощнA.",
      "И# пaки шeдъ помоли1сz, т0жде сл0во рeкъ.",
      "И# возврaщьсz њбрёте | пaки спsща: бsху бо nчесA и5мъ тsгwтна: и3 не вёдzху, что2 бhша є3мY tвэщaли.",
      "И# пріи1де трети1цею и3 гlа и5мъ: спи1те пр0чее и3 почивaйте: приспЁ конeцъ, пріи1де чaсъ: сE, предаeтсz сн7ъ чlвёческій въ рyки грёшникwмъ:",
      "востaните, и4демъ: сE, предаsй мS прибли1жисz.",
      "И# ѓбіе, є3щE є3мY гlющу, пріи1де їyда, є3ди1нъ сhй t nбоюнaдесzте, и3 съ ни1мъ нар0дъ мн0гъ со nрyжіемъ и3 дрек0льми, t ґрхіерє1й и3 кни6жникъ и3 стaрєцъ.",
      "Дадe же предаsй є3го2 знaменіе и5мъ, глаг0лz: є3г0же ѓще лобжY, т0й є4сть: и3ми1те є3го2 и3 веди1те (є3го2) сохрaннw.",
      "И# пришeдъ, ѓбіе пристyпль къ немY, глаг0ла (є3мY): раввJ, раввJ. И# њблобызA є3го2.",
      "Nни1 же возложи1ша рyцэ свои2 на него2 и3 ћша є3го2.",
      "Е#ди1нъ же нёкто t стоsщихъ и3звлeкъ н0жъ, ўдaри рабA ґрхіерeова и3 ўрёза є3мY ќхо.",
      "И# tвэщaвъ ї}съ речE и5мъ: ћкw на разб0йника ли и3зыд0сте со nрyжіемъ и3 дрек0льми ћти мS;",
      "По вс‰ дни6 бёхъ при вaсъ въ цeркви ўчS, и3 не ћсте менE: но да сбyдетсz писaніе.",
      "И# њстaвльше є3го2, вси2 бэжaша.",
      "И# є3ди1нъ нёкто ю4ноша и4де по нeмъ, њдёzнъ въ плащани1цу по нaгу: и3 ћша того2 ю4ношу.",
      "Џнъ же њстaвль плащани1цу, нaгъ бэжA t ни1хъ.",
      "И# вед0ша ї}са ко ґрхіерeю: и3 снид0шасz къ немY вси2 ґрхіерeє и3 кни1жницы и3 стaрцы.",
      "И# пeтръ и3здалeча в8слёдъ є3гw2 и4де до внyтрь во дв0ръ ґрхіерeовъ: и3 бЁ сэдS со слугaми и3 грёzсz при свэщи2 (при nгни2).",
      "Ґрхіерeє же и3 вeсь с0нмъ и3скaху на ї}са свидётелства, да ўмертвsтъ є3го2: и3 не њбрэтaху.",
      "Мн0зи бо лжесвидётелствоваху на него2, и3 р†вна свидётєлства не бsху.",
      "И# нёцыи востaвше лжесвидётелствоваху на него2, глаг0люще:",
      "ћкw мы2 слhшахомъ є3го2 гlюща, ћкw ѓзъ разорю2 цeрковь сію2 рукотворeную и3 треми2 дeнми и4ну нерукотворeну сози1жду.",
      "И# ни тaкw рaвно бЁ свидётелство и4хъ.",
      "И# востaвъ ґрхіерeй посредЁ, вопроси2 ї}са, глаг0лz: не tвэщавaеши ли ничесHже; что2 сjи на тS свидётелствуютъ;",
      "Џнъ же молчaше и3 ничт0же tвэщавaше. Пaки ґрхіерeй вопроси2 є3го2 и3 глаг0ла є3мY: тh ли є3си2 хrт0съ, сн7ъ блгcвeннагw;",
      "Ї}съ же речE: ѓзъ є4смь: и3 ќзрите сн7а чlвёческаго њ деснyю сэдsща си1лы и3 грzдyща со w4блаки небeсными.",
      "Ґрхіерeй же растерзaвъ ри6зы сво‰, глаг0ла: что2 є3щE трeбуемъ свидётелей;",
      "слhшасте хулY: что2 вaмъ мни1тсz; Nни1 же вси2 њсуди1ша є3го2 бhти пови1нна смeрти.",
      "И# начaша нёцыи плювaти нaнь, и3 прикрывaти лицE є3гw2, и3 мyчити є3го2, и3 глаг0лати є3мY: прорцы2. И# слуги6 по лани1тома є3го2 біsху.",
      "И# сyщу петр0ви во дворЁ ни1зу, пріи1де є3ди1на t рабhнь ґрхіерeовыхъ,",
      "и3 ви1дэвши петрA грёющасz, воззрёвши на него2, глаг0ла: и3 ты2 съ назарzни1номъ ї}сомъ бhлъ є3си2.",
      "Џнъ же tвeржесz, глаг0лz: не вёмъ, нижE знaю, что2 ты2 глаг0леши. И# и3зhде в0нъ на преддв0ріе: и3 ґлeктwръ возгласи2.",
      "И# рабhнz ви1дэвши є3го2 пaки, начaтъ глаг0лати предстоsщымъ, ћкw сeй t ни1хъ є4сть.",
      "Џнъ же пaки tметaшесz. И# помaлэ пaки предстоsщіи глаг0лаху петр0ви: вои1стинну t ни1хъ є3си2: и4бо галілeанинъ є3си2, и3 бесёда твоS под0битсz.",
      "Џнъ же начA роти1тисz и3 клsтисz, ћкw не вёмъ чlвёка сегw2, є3г0же вы2 глаг0лете.",
      "И# втор0е ґлeктwръ возгласи2. И# помzнY пeтръ гlг0лъ, є3г0же речE є3мY ї}съ, ћкw прeжде дaже пётель не возгласи1тъ двакрaты, tвeржешисz менє2 трикрaты. И# начeнъ плaкашесz."
    ],
    "book": "mk",
    "chapter": 14
  },
  {
    "verses": [
      "И# ѓбіе наyтріе совётъ сотвори1ша ґрхіерeє со ст†рцы и3 кни6жники, и3 вeсь с0нмъ, свzзaвше ї}са вед0ша и3 предaша (є3го2) пілaту.",
      "И# вопроси2 є3го2 пілaтъ: тh ли є3си2 цRь їудeйскій; Џнъ же tвэщaвъ речE є3мY: ты2 глаг0леши.",
      "И# глаг0лаху на него2 ґрхіерeє мн0гw.",
      "Пілaтъ же пaки вопроси2 є3го2, глаг0лz: не tвэщавaеши ли ничт0же; ви1ждь, коли6ка на тS свидётелствуютъ.",
      "Ї}съ же ктомY ничт0же tвэщA, ћкw диви1тисz пілaту.",
      "На (всsкъ) же прaздникъ tпущaше и5мъ є3ди1наго свsзнz, є3г0же прошaху.",
      "Бё же нарицaемый варaвва со скHвники свои1ми свsзанъ, и5же въ к0вэ ўбjйство сотвори1ша.",
      "И# возопи1въ нар0дъ начA проси1ти, ћкоже всегдA творsше и5мъ.",
      "Пілaтъ же tвэщA и5мъ, глаг0лz: х0щете ли, пущY вaмъ цRS їудeйска;",
      "Вёдzше бо, ћкw зaвисти рaди предaша є3го2 ґрхіерeє.",
      "Ґрхіерeє же поманyша нар0ду, да пaче варaвву пyститъ и5мъ.",
      "Пілaтъ же tвэщaвъ пaки речE и5мъ: что2 u5бо х0щете сотворю2, є3г0же глаг0лете цRS їудeйска;",
      "Nни1 же пaки возопи1ша (глаг0люще): пропни2 є3го2.",
      "Пілaтъ же глаг0лаше и5мъ: чт0 бо ѕло2 сотвори2; Nни1 же и4злиха вопіsху: пропни2 є3го2.",
      "Пілaтъ же хотS нар0ду хотёніе сотвори1ти, пусти2 и5мъ варaвву: и3 предадE ї}са, би1въ, да пр0пнутъ є3го2.",
      "В0ини же вед0ша є3го2 внyтрь дворA, є4же є4сть претHръ: и3 созвaша всю2 спjру,",
      "и3 њблек0ша є3го2 въ препрsду, и3 возложи1ша на него2 сплeтше терн0въ вэнeцъ,",
      "и3 начaша цэловaти є3го2 (и3 глаг0лати): рaдуйсz, цRю2 їудeйскій.",
      "И# біsху є3го2 по главЁ тр0стію, и3 плювaху на него2, и3 прегибaюще колBна покланsхусz є3мY.",
      "И# є3гдA поругaшасz є3мY, совлек0ша съ негw2 препрsду и3 њблек0ша є3го2 въ ри6зы сво‰: и3 и3звед0ша є3го2, да пр0пнутъ є3го2.",
      "И# задёша мимоходsщу нёкоему сjмwну кmринeю, грzдyщу съ селA, nтцY ґлеxaндрову и3 рyфову, да в0зметъ кrтъ є3гw2.",
      "И# привед0ша є3го2 на голг0fу мёсто, є4же є4сть сказaемо л0бное мёсто.",
      "И# даsху є3мY пи1ти є3смmрнісмeно віно2: џнъ же не пріsтъ.",
      "И# распeншіи є3го2 раздэли1ша ри6зы є3гw2, метaюще жрeбій њ ни1хъ, кто2 что2 в0зметъ.",
      "Бё же чaсъ трeтій, и3 распsша є3го2.",
      "И# бЁ написaніе вины2 є3гw2 напи1сано: цRь їудeйскъ.",
      "И# съ ни1мъ распsша двA разбHйника, є3ди1наго њ деснyю и3 є3ди1наго њ шyюю є3гw2.",
      "И# сбhстсz писaніе, є4же глаг0летъ: и3 со беззак0нными вмэни1сz.",
      "И# мимоходsщіи хyлzху є3го2, покивaюще главaми свои1ми и3 глаг0люще: ўA, разорszй цeрковь и3 треми2 дeнми созидazй,",
      "сп7си1сz сaмъ и3 сни1ди со кrтA.",
      "Тaкожде и3 ґрхіерeє ругaющесz, дрyгъ ко дрyгу съ кни6жники глаг0лаху: и4ны сп7сE, себe ли не м0жетъ спcти2;",
      "хrт0съ, цRь ї}левъ, да сни1детъ нн7э со кrтA, да ви1димъ и3 вёру и4мемъ є3мY. И# расп‰таz съ ни1мъ поношaста є3мY.",
      "Бhвшу же часY шест0му, тмA бhсть по всeй земли2 до часA девsтагw.",
      "И# въ чaсъ девsтый возопи2 ї}съ глaсомъ вeліимъ, гlz: є3лwJ, є3лwJ, ламA савахfанJ; є4же є4сть сказaемо: б9е м0й, б9е м0й, почто2 мS њстaвилъ є3си2;",
      "И# нёцыи t предстоsщихъ слhшавше, глаг0лаху: сE, и3лію2 гласи1тъ.",
      "Тeкъ же є3ди1нъ, и3 нап0лнивъ гyбу џцта, и3 возл0жь на тр0сть, напаsше є3го2, глаг0лz: њстaвите, да ви1димъ, ѓще пріи1детъ и3ліA снsти є3го2.",
      "Ї}съ же пyщь глaсъ вeлій, и4здше.",
      "И# завёса церк0внаz раздрaсz на дв0е, свhше до ни1зу.",
      "Ви1дэвъ же с0тникъ стоsй прsмw є3мY, ћкw тaкw возопи1въ и4здше, речE: вои1стинну чlвёкъ сeй сн7ъ бЁ б9ій.",
      "Бsху же и3 жєны2 и3здалeча зрsщz, въ ни1хже бЁ марjа магдали1на, и3 марjа їaкwва мaлагw и3 їwсjи мaти, и3 салwмjа,",
      "±же, и3 є3гдA бЁ въ галілeи, хождaху по нeмъ и3 служaху є3мY: и3 и4ны мнHгіz, ±же взыд0ша съ ни1мъ во їеrли1мъ.",
      "И# ўжE п0здэ бhвшу, понeже бЁ пzт0къ, є4же є4сть къ суббHтэ,",
      "пріи1де їHсифъ, и4же t ґрімаfeа, благоwбрaзенъ совётникъ, и4же и3 т0й бЁ чaz цrтвіz б9іz, дерзнyвъ вни1де къ пілaту, и3 проси2 тэлесE ї}сова.",
      "Пілaтъ же диви1сz, ѓще ўжE ќмре: и3 призвaвъ с0тника, вопроси2 є3го2: ѓще ўжE ќмре;",
      "И# ўвёдэвъ t с0тника, дадE тёло їHсифови.",
      "И# купи1въ плащани1цу и3 снeмь є3го2, њбви1тъ плащани1цею: и3 положи2 є3го2 во гр0бъ, и4же бЁ и3зсёченъ t кaмене: и3 привали2 кaмень над8 двє1ри гр0ба.",
      "Марjа же магдали1на и3 марjа їwсjева зрsстэ, гдЁ є3го2 полагaху."
    ],
    "book": "mk",
    "chapter": 15
  },
  {
    "verses": [
      "И# минyвшей суббHтэ, марjа магдали1на и3 марjа їaкwвлz и3 салwмjа купи1ша ґрwмaты, да пришeдшz помaжутъ ї}са.",
      "И# ѕэлw2 заyтра во є3ди1ну t суббHтъ пріид0ша на гр0бъ, возсіsвшу с0лнцу,",
      "и3 глаг0лаху къ себЁ: кто2 tвали1тъ нaмъ кaмень t двeрій гр0ба;",
      "И# воззрёвшz ви1дэша, ћкw tвалeнъ бЁ кaмень: бё бо вeлій ѕэлw2.",
      "И# вшeдшz во гр0бъ, ви1дэша ю4ношу сэдsща въ деснhхъ, њдёzна во nдeжду бэлY: и3 ўжас0шасz.",
      "Џнъ же глаг0ла и5мъ: не ўжасaйтесz: ї}са и4щете назарzни1на распsтаго: востA, нёсть здЁ: сE, мёсто, и3дёже положи1ша є3го2:",
      "но и3ди1те, рцhте ўчн7кHмъ є3гw2 и3 петр0ви, ћкw варsетъ вы2 въ галілeи: тaмw є3го2 ви1дите, ћкоже речE вaмъ.",
      "И# и3зшeдшz бэжaша t гр0ба: и3мsше (њдержaше) же и5хъ трeпетъ и3 ќжасъ: и3 ни комyже ничт0же рёша: боsхубосz.",
      "ВоскRсъ же (ї}съ) заyтра въ пeрвую суббHту, kви1сz прeжде марjи магдали1ни, и3з8 неsже и3згнA сeдмь бэсHвъ.",
      "Nнa (же) шeдши возвэсти2 съ ни1мъ бhвшымъ, плaчущымсz и3 рыдaющымъ:",
      "и3 nни2 слhшавше, ћкw жи1въ є4сть и3 ви1дэнъ бhсть t неS, не ћша вёры.",
      "По си1хъ же двэмA t ни1хъ грzдyщема kви1сz и3нёмъ w4бразомъ, и3дyщема на село2.",
      "И# т† шє1дша возвэсти1ста пр0чымъ: и3 ни тёма вёры ћша.",
      "Послэди1 (же) возлежaщымъ и5мъ є3диномунaдесzте kви1сz, и3 поноси2 невёрствію и4хъ и3 жестосeрдію, ћкw ви1дэвшымъ є3го2 востaвша не ћша вёры.",
      "И# речE и5мъ: шeдше въ мjръ вeсь, проповёдите є3ђліе всeй твaри.",
      "И$же вёру и4метъ и3 кrти1тсz, сп7сeнъ бyдетъ: ґ и4же не и4метъ вёры, њсуждeнъ бyдетъ.",
      "Знaмєніz же вёровавшымъ сі‰ послёдуютъ: и4менемъ мои1мъ бёсы и3жденyтъ: љзы6ки возглаг0лютъ нHвы:",
      "ѕмі‰ в0змутъ: ѓще и3 что2 смeртно и3спію1тъ, не вреди1тъ и4хъ: на нед{жыz рyки возложaтъ, и3 здрaви бyдутъ.",
      "ГDь же u5бо, по гlг0ланіи (є3гw2) къ ни6мъ, вознесeсz на нб7о и3 сёде њ деснyю бGа.",
      "Nни1 же и3зшeдше проповёдаша всю1ду, гDу поспёшствующу и3 сл0во ўтверждaющу послёдствующими знaменьми. Ґми1нь."
    ],
    "book": "mk",
    "chapter": 16
  }
]
