{
  "book": "mk",
  "chapter": 1,
  "verses": [
    "Зачaло є3ђліа ї}са хrтA, сн7а б9іz,",
    "ћкоже є4сть пи1сано во прbр0цэхъ: сE, ѓзъ посылaю ѓгGла моего2 пред8 лицeмъ твои1мъ, и4же ўгот0витъ пyть тв0й пред8 тоб0ю.",
    "Глaсъ вопію1щагw въ пустhни: ўгот0вайте пyть гDень, пр†вы твори1те стєзи2 є3гw2.",
    "Бhсть їwaннъ крестsй въ пустhни и3 проповёдаz кRщeніе покаsніz во tпущeніе грэхHвъ.",
    "И# и3схождaше къ немY всS їудeйскаz странA и3 їеrли1млzне: и3 крещaхусz вси2 во їoрдaнэ рэцЁ t негw2, и3сповёдающе грэхи2 сво‰.",
    "Бё же їwaннъ њболчeнъ власы6 велбл{жди, и3 п0zсъ ўсмeнъ њ чреслёхъ є3гw2, и3 kдhй ґкр‡ды и3 мeдъ ди1вій.",
    "И# проповёдаше, глаг0лz: грzдeтъ крёплій менє2 в8слёдъ менє2, є3мyже нёсмь дост0инъ прекл0ньсz разрэши1ти ремeнь сапHгъ є3гw2:",
    "ѓзъ ќбw крести1хъ вы2 вод0ю: т0й же кrти1тъ вы2 д¦омъ с™hмъ.",
    "И# бhсть во џнэхъ днeхъ, пріи1де ї}съ t назарeта галілeйскагw и3 кrти1сz t їwaнна во їoрдaнэ.",
    "И# ѓбіе восходS t воды2, ви1дэ развод‰щасz небесA и3 д¦а ћкw г0лубz, сходsща нaнь.",
    "И# глaсъ бhсть съ небесE: ты2 є3си2 сн7ъ м0й возлю1бленный, њ нeмже бlговоли1хъ.",
    "И# ѓбіе д¦ъ и3зведE є3го2 въ пустhню.",
    "И# бЁ тY въ пустhни днjй четhредесzть, и3скушaемь сатан0ю, и3 бЁ со ѕвэрьми2: и3 ѓгGли служaху є3мY.",
    "По предaніи же їwaнновэ, пріи1де ї}съ въ галілeю, проповёдаz є3ђліе цrтвіz б9іz",
    "и3 гlz, ћкw и3сп0лнисz врeмz и3 прибли1жисz цrтвіе б9іе: покaйтесz и3 вёруйте во є3ђліе.",
    "Ходs же при м0ри галілeйстэмъ, ви1дэ сjмwна и3 ґндрeа брaта (тогw2) сjмwна, вмет†юща мрє1жи въ м0ре: бёста бо ры6барz.",
    "И# речE и4ма ї}съ: пріиди1та в8слёдъ менє2, и3 сотворю2 вaсъ бhти ловц† человёкwмъ.",
    "И# ѓбіе њст†вльша мрє1жи сво‰, по нeмъ и3д0ста.",
    "И# прешeдъ мaлw tтyду, ўзрЁ їaкwва зеведeова и3 їwaнна брaта є3гw2, и3 т† въ корабли2 стрHzща мрє1жа:",
    "и3 ѓбіе воззвA |. И# њст†вльша nтцA своего2 зеведeа въ корабли2 съ нає1мники, по нeмъ и3д0ста.",
    "И# внид0ша въ капернаyмъ: и3 ѓбіе въ суббw6ты вшeдъ въ с0нмище, ўчaше.",
    "И# дивлsхусz њ ў§ніи є3гw2: бё бо ўчS и5хъ ћкw влaсть и3мhй, и3 не ћкw кни1жницы.",
    "И# бЁ въ с0нмищи и4хъ человёкъ въ дyсэ нечи1сте, и3 воззвA,",
    "глаг0лz: њстaви, что2 нaмъ и3 тебЁ, ї}се назарzни1не; пришeлъ є3си2 погуби1ти нaсъ: вёмъ тS, кто2 є3си2, с™hй б9ій.",
    "И# запрети2 є3мY ї}съ, гlz: ўмолчи2 и3 и3зhди и3з8 негw2.",
    "И# стрzсE є3го2 дyхъ нечи1стый, и3 возопи2 глaсомъ вели1кимъ, и3 и3зhде и3з8 негw2.",
    "И# ўжас0шасz вси2, ћкоже стzзaтисz и5мъ къ себЁ, глаг0лющымъ: что2 є4сть сіE; (и3) что2 ў§ніе н0вое сіE, ћкw по w4бласти и3 духовHмъ нечи6стымъ вели1тъ, и3 послyшаютъ є3гw2;",
    "И#зhде же слyхъ є3гw2 ѓбіе во всю2 странY галілeйску.",
    "И# ѓбіе и3з8 с0нмища и3зшeдше, пріид0ша въ д0мъ сjмwновъ и3 ґндрeовъ, со їaкwвомъ и3 їwaнномъ.",
    "Тeща же сjмwнова лежaше nгнeмъ жег0ма: и3 ѓбіе глаг0лаша є3мY њ нeй.",
    "И# пристyпль воздви1же ю5, є4мь за рyку є3S: и3 њстaви ю5 џгнь ѓбіе, и3 служaше и5мъ.",
    "П0здэ же бhвшу, є3гдA захождaше с0лнце, приношaху къ немY вс‰ нед{жныz и3 бэсны6z.",
    "И# бЁ вeсь грaдъ собрaлсz къ двeремъ.",
    "И# и3сцэли2 мнHги ѕлЁ стрaждущыz разли1чными нед{ги: и3 бёсы мнHги и3згнA, и3 не њставлsше глаг0лати бёсы, ћкw вёдzху є3го2 хrтA сyща.",
    "И# ќтрw, н0щи сyщей ѕэлw2, востaвъ и3зhде, и3 и4де въ пyсто мёсто, и3 тY мlтву дёzше.",
    "И# гнaша є3го2 сjмwнъ и3 и5же съ ни1мъ:",
    "и3 њбрётше є3го2, глаг0лаша є3мY, ћкw вси2 тебE и4щутъ.",
    "И# гlа и5мъ: и4демъ въ бли6жніz вє1си и3 грaды, да и3 тaмw проповёмъ: на сіe бо и3зыд0хъ.",
    "И# бЁ проповёдаz на с0нмищихъ и4хъ, во всeй галілeи, и3 бёсы и3згонS.",
    "И# пріи1де къ немY прокажeнъ, молS є3го2 и3 на колBну припадaz пред8 ни1мъ, и3 глаг0лz є3мY, ћкw, ѓще х0щеши, м0жеши мS њчcтити.",
    "Ї}съ же млcрдовавъ, простeръ рyку, коснyсz є3гw2, и3 гlа є3мY: хощY, њчи1стисz.",
    "И# рeкшу є3мY, ѓбіе tи1де t негw2 прокажeніе, и3 чи1стъ бhсть.",
    "И# запрeщь є3мY, ѓбіе и3згнA є3го2:",
    "и3 гlа є3мY: блюди2, никомyже ничесHже рцы2: но шeдъ покажи1сz їерeеви и3 принеси2 за њчищeніе твоE, ±же повелЁ мwmсeй, во свидётелство и5мъ.",
    "Џнъ же и3зшeдъ начaтъ проповёдати мн0гw и3 проноси1ти сл0во, ћкоже ктомY не мощи2 є3мY ћвэ во грaдъ вни1ти: но внЁ въ пустhхъ мёстэхъ бЁ. И# прихождaху къ немY tвсю1ду."
  ]
}