{
  "book": "mk",
  "chapter": 2,
  "verses": [
    "И# вни1де пaки въ капернаyмъ по днeхъ: и3 слhшано бhсть, ћкw въ домY є4сть.",
    "И# ѓбіе собрaшасz мн0зи, ћкоже ктомY не вмещaтисz ни при двeрехъ: и3 гlаше и5мъ сл0во.",
    "И# пріид0ша къ немY носsще разслaбленна (жи1лами), носи1ма четhрьми:",
    "и3 не могyщымъ прибли1житисz къ немY нар0да рaди, tкрhша покр0въ, и3дёже бЁ, и3 прокопaвше свёсиша џдръ, на нeмже разслaбленный лежaше.",
    "Ви1дэвъ же ї}съ вёру и4хъ, гlа разслaбленному: чaдо, tпущaютсz тебЁ грэси2 твои2.",
    "Бsху же нёцыи t кни6жникъ тY седsще и3 помышлsюще въ сердцaхъ свои1хъ:",
    "что2 сeй тaкw гlетъ хулы6; кто2 м0жетъ њставлsти грэхи2, т0кмw є3ди1нъ бGъ;",
    "И# ѓбіе разумёвъ ї}съ д¦омъ свои1мъ, ћкw тaкw тjи помышлsютъ въ себЁ, речE и5мъ: что2 сі‰ помышлsете въ сердцaхъ вaшихъ;",
    "что2 є4сть ўд0бэе; рещи2 разслaбленному: tпущaютсz тебЁ грэси2; и3ли2 рещи2: востaни, и3 возми2 џдръ тв0й, и3 ходи2;",
    "но да ўвёсте, ћкw влaсть и4мать сн7ъ чlвёческій на земли2 tпущaти грэхи2: гlа разслaбленному:",
    "тебЁ гlю: востaни, и3 возми2 џдръ тв0й, и3 и3ди2 въ д0мъ тв0й.",
    "И# востA ѓбіе, и3 взeмъ џдръ, и3зhде пред8 всёми: ћкw диви1тисz всBмъ и3 слaвити бGа, глаг0лющымъ, ћкw николи1же тaкw ви1дэхомъ.",
    "И# и3зhде пaки къ м0рю: и3 вeсь нар0дъ и3дsше къ немY, и3 ўчaше и5хъ.",
    "И# мимогрsдый ви1дэ леvjю ґлфeова, сэдsща на мhтницэ, и3 гlа є3мY: по мнЁ грzди2. И# востaвъ в8слёдъ є3гw2 и4де.",
    "И# бhсть возлежaщу є3мY въ домY є3гw2, и3 мн0зи мытари6 и3 грёшницы возлежaху со ї}сомъ и3 со ўчн7ки6 є3гw2: бsху бо мн0зи, и3 по нeмъ и3д0ша.",
    "И# кни1жницы и3 фарісeє, ви1дэвше є3го2 kдyща съ мытари6 и3 грBшники, глаг0лаху ўчн7кHмъ є3гw2: что2 ћкw съ мытари6 и3 грBшники ћстъ и3 піeтъ;",
    "И# слhшавъ ї}съ гlа и5мъ: не трeбуютъ здр†віи врачA, но болsщіи: не пріид0хъ призвaти првdники, но грёшники на покаsніе.",
    "И# бsху ўченицы2 їwaннwвы и3 фарісeйстіи постsщесz. И# пріид0ша и3 глаг0лаша є3мY: почто2 ўченицы2 їwaннwвы и3 фарісeйстіи постsтсz, ґ твои2 ўчн7цы2 не постsтсz;",
    "И# речE и5мъ ї}съ: є3дA м0гутъ сhнове брaчніи, д0ндеже жени1хъ съ ни1ми є4сть, пости1тисz; є3ли1ко врeмz съ соб0ю и4мутъ женихA, не м0гутъ пости1тисz:",
    "пріи1дутъ же днjе, є3гдA tи1метсz t ни1хъ жени1хъ, и3 тогдA постsтсz въ ты6z дни6:",
    "и3 никт0же приложeніz плaта небёлена пришивaетъ къ ри1зэ вeтсэ: ѓще ли же ни2, в0зметъ конeцъ є3гw2 н0вое t вeтхагw  , и3 г0рша дирA бyдетъ:",
    "и3 никт0же вливaетъ вінA н0ва въ мёхи вє1тхи: ѓще ли же ни2, просади1тъ віно2 н0вое мёхи, и3 віно2 проліeтсz, и3 мёси поги1бнутъ: но віно2 н0вое въ мёхи нHвы вліsти  .",
    "И# бhсть мимоходи1ти є3мY въ суббw6ты сквозЁ сBzніz, и3 начaша ўчн7цы2 є3гw2 пyть твори1ти, востерзaюще клaсы.",
    "И# фарісeє глаг0лаху є3мY: ви1ждь, что2 творsтъ въ суббw6ты, є3гHже не дост0итъ;",
    "И# т0й гlаше и5мъ: нёсте ли николи1же чли2, что2 сотвори2 дв7дъ, є3гдA трeбованіе и3мЁ и3 взалкA сaмъ и3 и5же съ ни1мъ;",
    "кaкw вни1де въ д0мъ б9ій при ґвіаfaрэ ґрхіерeи, и3 хлёбы предложeніz снэдE, и4хже не достоsше ћсти т0кмw їерeємъ, и3 дадE и3 сyщымъ съ ни1мъ;",
    "И# гlаше и5мъ: суббHта человёка рaди бhсть, ґ не человёкъ суббHты рaди:",
    "тёмже госп0дь є4сть сн7ъ чlвёческій и3 суббHтэ."
  ]
}