{
  "book": "mk",
  "chapter": 7,
  "verses": [
    "И# собрaшасz къ немY фарісeє и3 нёцыи t кни6жникъ, пришeдшіи t їеrли1ма:",
    "и3 ви1дэвше нёкіихъ t ўчн7къ є3гw2 нечи1стыми рукaми, си1рэчь неумовeными, kдyщихъ хлёбы, ругaхусz.",
    "Фарісeє бо и3 вси2 їудeє, ѓще не трhюще   ўмhютъ рyкъ, не kдsтъ, держaще пред†ніz стaрєцъ:",
    "и3 t т0ржища, ѓще не покyплютсz, не kдsтъ. И# и4на мнHга сyть, ±же пріsша держaти: погружє1ніz стклsницамъ и3 чвaнwмъ и3 котлHмъ и3 nдрHмъ.",
    "Пот0мъ же вопрошaху є3го2 фарісeє и3 кни1жницы: почто2 ўчн7цы2 твои2 не х0дzтъ по предaнію стaрєцъ, но неумовeными рукaми kдsтъ хлёбъ;",
    "Џнъ же tвэщaвъ речE и5мъ, ћкw д0брэ прbр0чествова и3сaіа њ вaсъ лицемёрэхъ, ћкоже є4сть пи1сано: сjи лю1діе ўстнaми мS чтyтъ, сeрдце же и4хъ далeче tстои1тъ t менє2,",
    "всyе же чтyтъ мS, ўчaще ўчeніємъ, зaповэдемъ человёчєскимъ:",
    "њстaвльше бо зaповэдь б9ію, держитE пред†ніz человёчєскаz, крещє1ніz   чвaнwмъ и3 стклsницамъ, и3 и4на подHбна таков† мнHга творитE.",
    "И# гlаше и5мъ: д0брэ tметaете зaповэдь б9ію, да предaніе вaше соблюдетE:",
    "мwmсeй бо речE: чти2 nтцA твоего2 и3 мaтерь твою2: и3 и4же ѕлосл0витъ nтцA и3ли2 мaтерь, смeртію да ќмретъ:",
    "вh же глаг0лете: ѓще речeтъ человёкъ nтцY и3ли2 мaтери: корвaнъ, є4же є4сть дaръ, и4же ѓще   п0льзовалсz є3си2 t менє2:",
    "и3 не ктомY њставлsете є3го2 что2 сотвори1ти nтцY своемY и3ли2 мaтери своeй,",
    "преступaюще сл0во б9іе предaніемъ вaшимъ, є4же предaсте: и3 подHбна таков† мнHга творитE.",
    "И# призвaвъ вeсь нар0дъ, гlаше и5мъ: послyшайте менE вси2 и3 разумёйте:",
    "ничт0же є4сть внэyду человёка входи1мо въ џнь, є4же м0жетъ њскверни1ти є3го2: но и3сходsщаz t негw2, т† сyть скверн‰щаz человёка:",
    "ѓще кто2 и4мать ќшы слhшати, да слhшитъ.",
    "И# є3гдA вни1де въ д0мъ t нар0да, вопрошaху є3го2 ўчн7цы2 є3гw2 њ при1тчи.",
    "И# гlа и5мъ: тaкw ли и3 вы2 неразyмливи є3стE; не разумёете ли, ћкw всE, є4же и3звнЁ входи1мое въ человёка, не м0жетъ њскверни1ти є3го2;",
    "ћкw не вх0дитъ є3мY въ сeрдце, но во чрeво: и3 ґфедрHномъ и3сх0дитъ, и3стреблsz вс‰ бр†шна.",
    "Гlаше же, ћкw и3сходsщее t человёка, то2 скверни1тъ человёка:",
    "и3звнyтрь бо t сeрдца человёческа помышлє1ніz ѕл†z и3сх0дzтъ, прелюбодэ‰ніz, любодэ‰ніz, ўб‡йства,",
    "татьбы6, лихои6мства, (њби6ды,) лук†вствіz, лeсть, студодэ‰ніz, џко лукaво, хулA, гордhнz, безyмство:",
    "вс‰ сі‰ ѕл†z и3звнyтрь и3сх0дzтъ и3 сквернsтъ человёка.",
    "И# tтyду востaвъ, и4де въ предёлы т›рски и3 сідw6нски: и3 вшeдъ въ д0мъ, ни ког0же хотsше, дабы2 є3го2 чyлъ: и3 не м0же ўтаи1тисz.",
    "Слhшавши бо женA њ нeмъ, є3sже дщи2 и3мsше дyха нечи1ста, пришeдши припадE къ ногaма є3гw2:",
    "женa же бЁ є4ллинска, сmрофінікjсса р0домъ: и3 молsше є3го2, да бёса и3зженeтъ и3з8 дщeре є3S.",
    "Ї}съ же речE є4й: њстaви, да пeрвэе насhтzтсz ч†да: нёсть бо добро2 tsти хлёбъ чaдwмъ и3 поврещи2 псHмъ.",
    "Nнa же tвэщaвши глаг0ла є3мY: є4й, гDи: и4бо и3 пси2 под8 трапeзою kдsтъ t крупи1цъ дэтeй.",
    "И# речE є4й: за сіE сл0во, и3ди2: и3зhде бёсъ и3з8 дщeре твоеS.",
    "И# шeдши въ д0мъ св0й, њбрёте бёса и3зшeдша и3 дщeрь лежaщу на nдрЁ.",
    "И# пaки и3зшeдъ ї}съ t предBлъ тЂрскихъ и3 сідHнскихъ, пріи1де на м0ре галілeйско, междY предBлы декапHльски.",
    "И# привед0ша къ немY глyха и3 гугни1ва, и3 молsху є3го2, да возложи1тъ нaнь рyку.",
    "И# поeмь є3го2 t нар0да є3ди1наго, вложи2 пeрсты сво‰ во ќшы є3гw2 и3 плю1нувъ коснyсz љзhка є3гw2:",
    "и3 воззрёвъ на нeбо, воздохнY и3 гlа є3мY: є3ффаfA, є4же є4сть развeрзисz.",
    "И# ѓбіе разверз0стасz сл{ха є3гw2, и3 разрэши1сz ќза љзhка є3гw2, и3 глаг0лаше прaвw.",
    "И# запрети2 и5мъ, да ни комyже повёдzтъ: є3ли1кw же и5мъ т0й запрещaше, пaче и4злиха проповёдаху.",
    "И# преи1злиха дивлsхусz, глаг0люще: д0брэ всE твори1тъ: и3 глух‡z твори1тъ слhшати, и3 нэмы6z глаг0лати."
  ]
}